<?xml version="1.0" encoding="ISO-8859-1" standalone="no"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_FATHER_NATIVE_ATTITUDE_GOOD2</Tag>
		<English>[ICON_BULLET]Auto-peace with Natives</English>
		<French>[ICON_BULLET]Auto-peace with Natives</French>
		<German>[ICON_BULLET]Auto-peace with Natives</German>
		<Italian>[ICON_BULLET]Auto-peace with Natives</Italian>
		<Spanish>[ICON_BULLET]Auto-peace with Natives</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FORCE_START_PEACE</Tag>
		<English>You cannot declare war within the first 20 turns of the game.</English>
		<French>You cannot declare war within the first 20 turns of the game.</French>
		<German>You cannot declare war within the first 20 turns of the game.</German>
		<Italian>You cannot declare war within the first 20 turns of the game.</Italian>
		<Spanish>You cannot declare war within the first 20 turns of the game.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FORCE_START_PEACE</Tag>
		<English>You overstep your authority attempting to declare war on another European nation!</English>
		<French>You overstep your authority attempting to declare war on another European nation!</French>
		<German>You overstep your authority attempting to declare war on another European nation!</German>
		<Italian>You overstep your authority attempting to declare war on another European nation!</Italian>
		<Spanish>You overstep your authority attempting to declare war on another European nation!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLOCOMMENT_FORCE_START_PEACE</Tag>
		<English>blah</English>
		<French>You overstep your authority attempting to declare war on another European nation!</French>
		<German>You overstep your authority attempting to declare war on another European nation!</German>
		<Italian>You overstep your authority attempting to declare war on another European nation!</Italian>
		<Spanish>You overstep your authority attempting to declare war on another European nation!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_SAIL_EAST</Tag>
		<English>Sail to the New World - East</English>
		<French>Sail to the New World - East</French>
		<German>Sail to the New World - East</German>
		<Italian>Sail to the New World - East</Italian>
		<Spanish>Sail to the New World - East</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_SAIL_WEST</Tag>
		<English>Sail to the New World - West</English>
		<French>Sail to the New World - West</French>
		<German>Sail to the New World - West</German>
		<Italian>Sail to the New World - West</Italian>
		<Spanish>Sail to the New World - West</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_TRAINING_PEDIA</Tag>
		<English>[H1]SCHOOLHOUSES, COLLEGES AND UNIVERSITIES[\H1][PARAGRAPH:2]By building a [LINK=BUILDING_SCHOOLHOUSE]Schoolhouse[\LINK], [LINK=BUILDING_COLLEGE]College[\LINK] or [LINK=BUILDING_UNIVERSITY]University[\LINK] in your [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK], you will be able to transform your colonists into [LINK=CONCEPT_SPECIALISTS]Specialist[\LINK] units. [PARAGRAPH:2]Once you have built any of the three buildings mentioned above in a [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK], you can assign any of your non-specialist colonists in that settlement to the "Student" profession. While assigned to this profession, these units will generate Education points. Once they have generated a certain level of education points, your colonist will become a brand new Specialist. [LINK=UNIT_COLONIST]Free Colonists[\LINK] produce Education points the most rapidly - making them the best students if you need specialists with great haste - while [LINK=UNIT_CONVERTED_NATIVE]Converted Natives[\LINK], [LINK=UNIT_INDENTURED_SERVANT]Indentured Servants[\LINK], and [LINK=UNIT_CRIMINAL]Petty Criminals[\LINK] accumulate education points more slowly.[PARAGRAPH:2]Each of the three Education buildings produces a different number of Education points per turn, meaning that the higher your Education building's level, the faster your students will become new specialists. You can see exactly how many points each provides in the Colonizopedia entries of the [LINK=BUILDING_SCHOOLHOUSE]Schoolhouse[\LINK], [LINK=BUILDING_COLLEGE]College[\LINK] and [LINK=BUILDING_UNIVERSITY]University[\LINK]. [PARAGRAPH:2]While each Education building helps to determine how quickly your units will become specialists, exactly which specialization they adopt is determined by their available teachers. Your student can adopt the specialization of any Specialist in his settlement during his education. Once his training is complete, a pop-up will appear asking what specialty you would like to assign to your student. At times, it may cost a certain amount of money to assign your unit to a specialization. This occurs when you are trying to assign a unit to the specialization of a unit that was only temporarily in the settlement while your student trained.</English>
		<French>[H1]ECOLES, COLLEGES ET UNIVERSITES[\H1][PARAGRAPH:2]En construisant une [LINK=BUILDING_SCHOOLHOUSE]&#233;cole[\LINK], un [LINK=BUILDING_COLLEGE]coll&#232;ge[\LINK] ou une [LINK=BUILDING_UNIVERSITY]universit&#233;[\LINK] dans votre [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK], vous pourrez transformer vos colons en v&#233;ritables [LINK=CONCEPT_SPECIALISTS]sp&#233;cialistes[\LINK]. [PARAGRAPH:2]Lorsque vous avez construit l'un des trois b&#226;timents ci-dessus dans votre [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK], vous pouvez assigner &#224; tout colon non sp&#233;cialiste de cette colonie la profession d'&#233;tudiant. Tant qu'elles conserveront cette profession, ces unit&#233;s produiront des points d'&#233;ducation. Apr&#232;s avoir g&#233;n&#233;r&#233; un certain nombre de points d'&#233;ducation, l'unit&#233; en question deviendra une unit&#233; Sp&#233;cialiste. Ce sont les [LINK=UNIT_COLONIST]colons libres[\LINK] qui produisent les points d'&#233;ducation le plus rapidement, ce qui fait d'eux les meilleurs des &#233;tudiants si vous avez un besoin rapide et subit de sp&#233;cialistes. A l'inverse, les [LINK=UNIT_CONVERTED_NATIVE]indig&#232;nes convertis[\LINK], les [LINK=UNIT_INDENTURED_SERVANT]engag&#233;s[\LINK] et les [LINK=UNIT_CRIMINAL]d&#233;linquants[\LINK] ne g&#233;n&#232;rent de points d'&#233;ducation que plus lentement. [PARAGRAPH:2]Chacun des trois b&#226;timents d&#233;di&#233;s &#224; l'&#233;ducation produit un nombre diff&#233;rent de points d'&#233;ducation par tour. Plus le niveau de ces b&#226;timents est &#233;lev&#233;, plus vite vos &#233;tudiants deviendront des sp&#233;cialistes. Pour savoir pr&#233;cis&#233;ment combien de points sont produits, consultez les chapitres de la Colonizop&#233;dia consacr&#233;s &#224; l'[LINK=BUILDING_SCHOOLHOUSE]&#233;cole[\LINK], au [LINK=BUILDING_COLLEGE]coll&#232;ge[\LINK] et &#224; l'[LINK=BUILDING_UNIVERSITY]universit&#233;[\LINK]. [PARAGRAPH:2]Les b&#226;timents d'&#233;ducation d&#233;terminent la vitesse &#224; laquelle vos unit&#233;s deviennent des sp&#233;cialistes, mais ce sont les enseignants disponibles qui sont &#224; l'origine du choix de leur sp&#233;cialisation. Vos &#233;tudiants peuvent adopter la sp&#233;cialisation de tout sp&#233;cialiste pr&#233;sent sur la colonie au cours de leur &#233;ducation. Une fois leur formation termin&#233;e, un message appara&#238;t pour vous permettre de leur assigner une sp&#233;cialisation. Toutefois, si vous essayez d'assigner une sp&#233;cialisation &#224; un &#233;tudiant alors que l'unit&#233; sp&#233;cialiste en question ne s'est trouv&#233;e dans la colonie que pour un temps limit&#233; au cours de son &#233;ducation, une petite somme d'argent vous sera r&#233;clam&#233;e.</French>
		<German>[H1]SCHULEN, HOCHSCHULEN UND UNIVERSIT&#196;TEN[\H1][PARAGRAPH:2]Durch den Bau einer [LINK=BUILDING_SCHOOLHOUSE]Schule[\LINK], [LINK=BUILDING_COLLEGE]Hochschule[\LINK] oder [LINK=BUILDING_UNIVERSITY]Universit&#228;t[\LINK] in Ihrer [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] k&#246;nnen Sie Ihre Kolonisten in [LINK=CONCEPT_SPECIALISTS]Spezialisten[\LINK] umwandeln. [PARAGRAPH:2]Sobald Sie eines der genannten Geb&#228;ude in einer [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] errichtet haben, k&#246;nnen Sie einem Ihrer nicht-spezialisierten Kolonisten den Beruf "Student" zuweisen. Wenn der Kolonist eine bestimmte Anzahl Bildungspunkte erreicht, wird er zum Spezialisten.  [LINK=UNIT_COLONIST]Freie Kolonisten[\LINK] erreichen am schnellsten Bildungspunkte und sind somit die geeignetsten Studenten, wenn Sie schnell Spezialisten brauchen. [LINK=UNIT_CONVERTED_NATIVE]Konvertierte Ureinwohner[\LINK], [LINK=UNIT_INDENTURED_SERVANT]Schuldknechte[\LINK] und [LINK=UNIT_CRIMINAL]Kleinkriminelle[\LINK] hingegen erhalten nur langsam Bildungspunkte.[PARAGRAPH:2]Jedes der drei Bildungsgeb&#228;ude bringt pro Runde eine andere Anzahl Bildungspunkte ein. Je h&#246;her also die Stufe des Bildungsgeb&#228;udes, desto schneller werden Ihre Studenten zu neuen Spezialisten. Wie viele Punkte die Geb&#228;ude genau einbringen k&#246;nnen Sie den Eintr&#228;gen zu [LINK=BUILDING_SCHOOLHOUSE]Schule[\LINK], [LINK=BUILDING_COLLEGE]Hochschule[\LINK] und [LINK=BUILDING_UNIVERSITY]Universit&#228;t[\LINK] entnehmen. [PARAGRAPH:2]Die Bildungsgeb&#228;ude haben Einfluss darauf, wie schnell Ihre Einheiten zu Spezialisten werden. Welche Spezialisierung sie erlangen h&#228;ngt davon ab, welche Lehrer verf&#252;gbar sind. Ein Student kann durch seine Bildung die Spezialisierung eines beliebigen Spezialisten in seiner Siedlung annehmen. Wenn seine Ausbildung abgeschlossen ist, erscheint eine Abfrage, welche Spezialit&#228;t Sie Ihrem Studenten zuweisen m&#246;chten. Manchmal kostet es Geld, einen Studenten einer bestimmten Spezialisierung zuzuweisen. Das kommt vor, wenn Sie einer Einheit eine Spezialisierung einer anderen Einheit zuweisen m&#246;chten, die sich w&#228;hrend der Ausbildung Ihres Studenten nur vor&#252;bergehend in der Siedlung aufhielt.</German>
		<Italian>[H1]SCUOLE, COLLEGE E UNIVERSIT&#192;[\H1][PARAGRAPH:2]Costruendo una [LINK=BUILDING_SCHOOLHOUSE]scuola[\LINK], un [LINK=BUILDING_COLLEGE]college[\LINK] o un'[LINK=BUILDING_UNIVERSITY]universit&#224;[\LINK] nel tuo [LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK], potrai trasformare qualsiasi colono in uno [LINK=CONCEPT_SPECIALISTS]specialista[\LINK]. [PARAGRAPH:2]Una volta costruito uno dei tre succitati edifici in un [LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK], potrai assegnare qualsiasi colono non specialista di quell'insediamento alla professione di "studente", facendo in modo che produca punti educazione. Una volta generato un determinato livello di punti educazione, il tuo colono diventer&#224; uno specialista nuovo di zecca. I [LINK=UNIT_COLONIST]liberi coloni[\LINK] producono punti educazione pi&#249; rapidamente (il che li rende i migliori studenti, se ti servono degli specialisti in fretta) mentre [LINK=UNIT_CONVERTED_NATIVE]nativi convertiti[\LINK], [LINK=UNIT_INDENTURED_SERVANT]servi per contratto[\LINK] e [LINK=UNIT_CRIMINAL]piccoli criminali[\LINK] accumulano punti educazione pi&#249; lentamente.[PARAGRAPH:2]Ognuno dei tre edifici per l'educazione produce un diverso numero di punti educazione per turno, quindi pi&#249; &#232; alto il livello dell'edificio per l'educazione e pi&#249; rapidamente i tuoi studenti diventeranno nuovi specialisti. Puoi vedere esattamente i punti forniti da ciascuno consultando le voci [LINK=BUILDING_SCHOOLHOUSE]scuola[\LINK], [LINK=BUILDING_COLLEGE]college[\LINK] e [LINK=BUILDING_UNIVERSITY]universit&#224;[\LINK] della Colonizopedia. [PARAGRAPH:2]Mentre gli edifici per l'educazione aiutano a determinare la velocit&#224; a cui le tue unit&#224; si trasformano in specialisti, le specializzazioni che potranno adottare sono determinate dagli insegnanti disponibili. Uno studente pu&#242; prendere la specializzazione di qualsiasi specialista si trovi nell'insediamento durante la sua educazione. Completato il suo addestramento, comparir&#224; una finestra chiedendoti a quale specializzazione lo vuoi assegnare. Alle volte potrebbe costare dei soldi, assegnare uno studente a una determinata specializzazione. Pu&#242; capitare quando assegni un'unit&#224; a una specializzazione presente solo temporaneamente, nell'insediamento, mentre lo studente si stava addestrando.</Italian>
		<Spanish>[H1]ESCUELAS, COLEGIOS UNIVERSITARIOS Y UNIVERSIDADES[\H1][PARAGRAPH:2]Si construyes una [LINK=BUILDING_SCHOOLHOUSE]Escuela[\LINK], un [LINK=BUILDING_COLLEGE]Colegio Universitario[\LINK] o una [LINK=BUILDING_UNIVERSITY]Universidad[\LINK] en el [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK], podr&#225;s transformar a los colonos en unidades de [LINK=CONCEPT_SPECIALISTS]especialistas[\LINK]. [PARAGRAPH:2]Cuando hayas construido cualquiera de los tres edificios mencionados en un [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK], podr&#225;s asignar la profesi&#243;n de "Estudiante" a cualquiera de los Colonos no especializados que haya en dicho asentamiento. Una vez asignadas a esa profesi&#243;n, estas unidades generar&#225;n puntos de Educaci&#243;n. Cuando hayan generado cierto nivel de puntos de Educaci&#243;n, los colonos podr&#225;n convertirse en nuevos especialistas. Los [LINK=UNIT_COLONIST]Colonos libres[\LINK] son los m&#225;s r&#225;pidos en producir puntos de Educaci&#243;n, lo que los convierte en los mejores estudiantes en caso de necesitar especialistas muy r&#225;pidamente, mientras que los [LINK=UNIT_CONVERTED_NATIVE]Nativos conversos[\LINK], los [LINK=UNIT_INDENTURED_SERVANT]Siervos por deudas [\LINK], y los [LINK=UNIT_CRIMINAL]Convictos[\LINK] acumulan m&#225;s lentamente los puntos de Educaci&#243;n.[PARAGRAPH:2]Cada uno de los tres edificios de Educaci&#243;n produce una cifra diferente de puntos de &#233;sta por turno. Esto significa que, a mayor nivel educativo de los edificios, los estudiantes se convertir&#225;n m&#225;s r&#225;pidamente en nuevos especialistas. Puedes ver exactamente cu&#225;ntos puntos proporciona cada uno en los art&#237;culos de la Colonizopedia sobre la [LINK=BUILDING_SCHOOLHOUSE]Escuela[\LINK], el [LINK=BUILDING_COLLEGE]Colegio universitario[\LINK] y la [LINK=BUILDING_UNIVERSITY]Universidad[\LINK]. [PARAGRAPH:2]Mientras que los edificios de Educaci&#243;n determinan lo r&#225;pido que se especializan la unidades, la especializaci&#243;n exacta que tomar&#225;n est&#225; determinada por la disponibilidad de profesores. A lo largo de su educaci&#243;n, el estudiante puede adoptar la especialidad de cualquier especialista que haya en su asentamiento. Una vez que haya completado su entrenamiento, aparecer&#225; una ventana emergente en la que se te preguntar&#225; qu&#233; especialidad deseas asignar a tu estudiante. A veces, asignar una especializaci&#243;n a una unidad puede costar una cierta cantidad de dinero. Esto pasa cuando intentas asignar a una unidad la especialidad de otra que estaba temporalmente en el asentamiento mientras la primera se entrenaba.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_FATHERS_PEDIA</Tag>
		<English>[H1]FOUNDING FATHERS[\H1][PARAGRAPH:2]Founding Fathers are history's master orators, thinkers, merchants and artists. By accruing Founding Father points, you can attract these great minds of history to your side, reaping the benefits of their stunning accomplishments. You can view your Founding Fathers on the Continental Congress screen [F7]. You can also see which Founding Fathers are still available on the Founding Father screen [F6].[NEWLINE] [NEWLINE] [NEWLINE][BOLD]Founding Father Types[\BOLD][PARAGRAPH:1]There are five types of Founding Fathers, which are divided up based on the types of Founding Father points you must earn to acquire them. While all Founding Fathers require [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK] to be drawn to your side, most types also require more specific point types that can be earned through the performance of tasks related to the Founding Father's area of expertise. [NEWLINE] [NEWLINE]The five Founding Father Types are: [NEWLINE] [NEWLINE][BOLD]Political[\BOLD] - require only [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK] to be earned.[NEWLINE][NEWLINE][BOLD]Religious [\BOLD]- require [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK] and Religious points to be earned. [NEWLINE] [NEWLINE][BOLD]Exploration[\BOLD] - require [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK] and Exploration points to be earned. [NEWLINE] [NEWLINE][BOLD]Trade [\BOLD]- require [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK] and Trade points to be earned. [NEWLINE] [NEWLINE][BOLD]Military [\BOLD]- require [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK] and Military points to be earned. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Earning Founding Father Points[\BOLD][PARAGRAPH:1]Each type of Founding Father has a special set of points associated with it. You can view your point total at any time by visiting the Founding Father screen [F6].[PARAGRAPH:2]You can earn Founding Father points by assigning your settlement to generate them. Assigning a settlement to generate Founding Father points will cause all that settlement's production to be converted into the selected point type. Points can also be generated through the methods below: [NEWLINE] [NEWLINE][BOLD]Political[\BOLD][PARAGRAPH:1]Earning Political Founding Father points is as easy as generating [LINK=CONCEPT_LIBERTY]Liberty Bells[\LINK]. Every [LINK=CONCEPT_LIBERTY]Liberty Bell[\LINK] you generate earns you a Political Point. Building [LINK=BUILDING_PRINTING_PRESS]Printing Presses[\LINK] and [LINK=BUILDING_NEWSPAPER]Newspapers[\LINK] and assigning colonists to the Statesman profession will quickly earn you the attention of Political Founding Fathers. [NEWLINE] [NEWLINE][BOLD]Religious[\BOLD][PARAGRAPH:1]To earn Religious Founding Father points, you can build [LINK=BUILDING_CHURCH]Churches[\LINK] and [LINK=BUILDING_CATHEDRAL]Cathedrals[\LINK] or establish [LINK=CONCEPT_MISSIONARIES]missions[\LINK] in [LINK=CONCEPT_NATIVES]native[\LINK] settlements. As well, any Crosses you produce (by assigning your colonists to the Preacher profession) also add to your Religious points total. [NEWLINE] [NEWLINE][BOLD]Exploration[\BOLD][PARAGRAPH:1]Exploration points are earned by visiting unexplored land and sea tiles. Every land or sea tile that you expose will provide you with exploration points, with land tiles providing more points than sea tiles. As well every [LINK=CONCEPT_NATIVES]native[\LINK] civ you encounter and every ancient ruin that you explore will also provide your colony with Exploration points. [NEWLINE] [NEWLINE][BOLD]Trade[\BOLD][PARAGRAPH:1]You will most likely earn the majority of your Trade points by selling goods to [LINK=CONCEPT_EUROPE]Europe[\LINK] or the [LINK=CONCEPT_NATIVES]natives[\LINK], with sales to [LINK=CONCEPT_EUROPE]Europe[\LINK] yielding higher point returns. You can also earn Trade points by building [LINK=BUILDING_DOCK]docks[\LINK], [LINK=BUILDING_DRYDOCK]drydocks[\LINK] and [LINK=BUILDING_SHIPYARD]shipyards[\LINK] in your [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK]. [NEWLINE] [NEWLINE][BOLD]Military[\BOLD][PARAGRAPH:1]Winning combats and earning experience points with your units are the quickest way to earn Military points. Conquering and razing settlements and building [LINK=BUILDING_STOCKADE]stockades[\LINK] or [LINK=BUILDING_ARMORY]armories[\LINK] are also good ways to earn points. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Founding Father Acquisition[\BOLD][PARAGRAPH:1]Once you have earned the necessary Founding Father points, a Founding Father will offer to join your side. If you accept, you immediately receive the bonus provided by the Founding Father. This will spend the points you have acquired, effectively returning your stores to zero (save any additional points you may have earned).[PARAGRAPH:2]You can opt to refuse a Founding Father if you would like to pursue a later one, leaving your points intact. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Founding Father Effects[\BOLD][PARAGRAPH:1]Every Founding Father has an effect. Some Founding Fathers will provide you with a one time, immediate bonus. Others will permanently modify your colony's production outputs. You can visit the Founding Fathers screen [F6] or the Colonizopedia for more information.</English>
		<French>[H1]PERES FONDATEURS[\H1][PARAGRAPH:2]Les P&#232;res fondateurs sont les grands orateurs, penseurs, marchands et artistes de l'histoire. En accumulant des points de P&#232;res fondateurs, vous pouvez rallier ces grands esprits &#224; votre cause, faisant v&#244;tres les b&#233;n&#233;fices de leur incommensurable talent. Vous pouvez voir quels P&#232;res fondateurs vous accompagnent en consultant l'&#233;cran Congr&#232;s continental [F7]. Vous pouvez &#233;galement voir lesquels d'entre eux sont encore disponibles sur l'&#233;cran des P&#232;res fondateurs [F6].[NEWLINE] [NEWLINE] [NEWLINE][BOLD]Types de P&#232;res fondateurs[\BOLD][PARAGRAPH:1]Il existe cinq types de P&#232;res fondateurs, class&#233;s selon le type de points de P&#232;res fondateurs que vous devez accumuler pour les obtenir. Si attirer un P&#232;re fondateur, quel que soit son type, requiert forc&#233;ment des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK], la plupart de ces familles de personnages sp&#233;ciaux demandent &#233;galement que vous accumuliez des points d'un type particulier. Vous pourrez obtenir ces points en accomplissant des t&#226;ches en rapport avec le champ de comp&#233;tence du P&#232;re fondateur en question. [NEWLINE] [NEWLINE]Les cinq types de P&#232;res fondateurs sont : [NEWLINE] [NEWLINE][BOLD]Politicien[\BOLD] - requiert uniquement des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK].[NEWLINE][NEWLINE][BOLD]Religieux[\BOLD]- requiert des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK] ainsi que des points de foi. [NEWLINE] [NEWLINE][BOLD]Explorateur[\BOLD] - requiert des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK] ainsi que des points d'exploration. [NEWLINE] [NEWLINE][BOLD]Marchand[\BOLD] - requiert des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK] ainsi que des points de commerce. [NEWLINE] [NEWLINE][BOLD]Militaire[\BOLD] - requiert des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK] ainsi que des points militaires. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Acqu&#233;rir des points de P&#232;res fondateurs[\BOLD][PARAGRAPH:1]Chaque type de P&#232;re fondateur est, donc, associ&#233; &#224; un certain type de points. Vous pouvez &#224; tout moment consulter votre solde de points en consultant l'&#233;cran des P&#232;res fondateurs [F6]. [PARAGRAPH:2]Pour obtenir des points de P&#232;re fondateur, donnez simplement l'ordre &#224; votre colonie d'en produire. La colonie transformera alors toute sa production en type de point choisi. La liste suivante d&#233;taille les autres moyens d'acqu&#233;rir chacun des types de points existant : [NEWLINE] [NEWLINE][BOLD]Politique[\BOLD][PARAGRAPH:1]Acqu&#233;rir des points de P&#232;res fondateurs politiques ne requiert rien de plus que de g&#233;n&#233;rer des [LINK=CONCEPT_LIBERTY]Cloches de la libert&#233;[\LINK]. Chaque [LINK=CONCEPT_LIBERTY]Cloche de la libert&#233;[\LINK] que vous g&#233;n&#233;rez vous rapporte un point politique. B&#226;tir des [LINK=BUILDING_PRINTING_PRESS]imprimeries[\LINK], &#233;diter des [LINK=BUILDING_NEWSPAPER]journaux[\LINK] et faire de vos colons des hommes d'&#233;tat attirera rapidement sur vous l'attention des P&#232;res fondateurs politiciens.[NEWLINE] [NEWLINE][BOLD]Religion[\BOLD][PARAGRAPH:1]Pour acqu&#233;rir des points de P&#232;res fondateurs religieux, vous pouvez b&#226;tir des [LINK=BUILDING_CHURCH]&#233;glises[\LINK], des [LINK=BUILDING_CATHEDRAL]cath&#233;drales[\LINK] ou &#233;tablir des [LINK=CONCEPT_MISSIONARIES]missions[\LINK] au sein des colonies [LINK=CONCEPT_NATIVES]indig&#232;nes[\LINK]. Aussi, chaque croix que vous produisez (en faisant de vos colons des pr&#233;dicateurs) s'ajoute &#224; votre solde de points de foi. [NEWLINE] [NEWLINE][BOLD]Exploration[\BOLD][PARAGRAPH:1]Vous obtenez des points d'exploration en visitant des territoires et des cases de mer inexplor&#233;s. Chaque case de terre ou de mer que vous d&#233;couvrez vous octroie des points d'exploration, sachant que les cases de terre vous en rapportent davantage que les cases de mer. Sachez &#233;galement que chaque civilisation [LINK=CONCEPT_NATIVES]indig&#232;ne[\LINK] rencontr&#233;e et chaque ruine explor&#233;e rapportent des points d'exploration &#224; votre colonie.[NEWLINE] [NEWLINE][BOLD]Commerce[\BOLD][PARAGRAPH:1]Votre principal moyen d'obtenir des points de commerce est de vendre des marchandises en [LINK=CONCEPT_EUROPE]Europe[\LINK] ou aux [LINK=CONCEPT_NATIVES]indig&#232;nes[\LINK], sachant que la vente en [LINK=CONCEPT_EUROPE]Europe[\LINK] vous en rapportera davantage. Vous pouvez &#233;galement acqu&#233;rir des points de commerce en construisant des [LINK=BUILDING_DOCK]docks[\LINK], des [LINK=BUILDING_DRYDOCK]cales s&#232;ches[\LINK] et des [LINK=BUILDING_SHIPYARD]chantiers navals[\LINK] dans vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK]. [NEWLINE] [NEWLINE][BOLD]Militaire[\BOLD][PARAGRAPH:1]Remporter des combats et acqu&#233;rir des points d'exp&#233;rience avec vos unit&#233;s est le moyen le plus rapide d'obtenir des points militaires. Vous pouvez aussi conqu&#233;rir et raser des colonies, ainsi que b&#226;tir des [LINK=BUILDING_STOCKADE]palissades[\LINK] ou des [LINK=BUILDING_ARMORY]armureries[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Acqu&#233;rir des P&#232;res fondateurs[\BOLD][PARAGRAPH:1]Une fois que vous avez accumul&#233; suffisamment de points de P&#232;res fondateurs, un P&#232;re fondateur se proposera de se joindre &#224; vous. Si vous acceptez, vous b&#233;n&#233;ficierez imm&#233;diatement du bonus qu'il octroie &#224; sa civilisation. L'accueil du P&#232;re fondateur vous co&#251;tera les points que vous avez acquis, ramenant votre solde &#224; z&#233;ro (&#224; l'exception de tout point exc&#233;dentaire).[PARAGRAPH:2]Si vous pr&#233;f&#233;rez acqu&#233;rir un P&#232;re fondateur plus tard dans la partie, et que vous souhaitez donc conserver vos points, vous pouvez &#233;galement choisir de refuser la proposition. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Effets des P&#232;res fondateurs[\BOLD][PARAGRAPH:1]Tout P&#232;re fondateur offre un bonus &#224; la civilisation &#224; laquelle il appartient. Certains vous octroient un bonus imm&#233;diat et unique, tandis que d'autres modifient d&#233;finitivement les diff&#233;rentes productions de votre colonie. Si vous d&#233;sirez davantage d'informations, vous pouvez consulter l'&#233;cran des P&#232;res fondateurs [F6] ou la Civilop&#233;dia.</French>
		<German>[H1]GR&#220;NDERV&#196;TER[\H1][PARAGRAPH:2]Gr&#252;nderv&#228;ter sind einige der besten Redner, Denker, Kaufleute und K&#252;nstler der Geschichte. Wenn Sie Gr&#252;nderv&#228;ter-Punkte sammeln, k&#246;nnen Sie die gr&#246;&#223;ten Geister auf Ihre Seite ziehen und von ihren unglaublichen Errungenschaften profitieren. Sie k&#246;nnen Ihren Gr&#252;nderv&#228;ter-Punktestand &#252;ber den Kontinentalkongress-Bildschirm [F7] einsehen. Um zu sehen, welche Gr&#252;nderv&#228;ter Sie noch bekommen k&#246;nnen, rufen Sie mit [F6] den Gr&#252;nderv&#228;ter-Bildschirm auf. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Gr&#252;nderv&#228;ter-Arten[\BOLD][PARAGRAPH:1]Es gibt f&#252;nf Arten von Gr&#252;nderv&#228;tern, je nach der Anzahl an Gr&#252;nderv&#228;ter-Punkten, die Sie ben&#246;tigen, um einen Gr&#252;ndervater zu bekommen. F&#252;r alle Gr&#252;nderv&#228;ter ben&#246;tigen Sie [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK] und die meisten erfordern auch noch spezielle Arten von Punkten, die Sie erhalten, wenn Sie bestimmte Aufgaben erledigen, die in den jeweiligen Fachbereich des Gr&#252;ndervaters fallen. [NEWLINE] [NEWLINE]Die f&#252;nf Gr&#252;nderv&#228;ter-Arten sind: [NEWLINE] [NEWLINE][BOLD]Politikgr&#252;nderv&#228;ter[\BOLD] - erfordern nur [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK].[NEWLINE][NEWLINE][BOLD]Religionsgr&#252;nderv&#228;ter[\BOLD] - erfordern [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK] und Religionspunkte. [NEWLINE] [NEWLINE][BOLD]Erkundungsgr&#252;nderv&#228;ter[\BOLD] - erfordern [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK] und Erkundungspunkte. [NEWLINE] [NEWLINE][BOLD]Handelsgr&#252;nderv&#228;ter[\BOLD] - erfordern [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK] und Handelspunkte. [NEWLINE] [NEWLINE][BOLD]Milit&#228;rgr&#252;nderv&#228;ter[\BOLD] - erfordern [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK] und Milit&#228;rpunkte. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Gr&#252;nderv&#228;ter-Punkte sammeln[\BOLD][PARAGRAPH:1]Jede Gr&#252;nderv&#228;ter-Art besitzt einen eigenen Punktetyp. Ihren Gesamtpunktestand k&#246;nnen Sie jederzeit mit [F6] im Gr&#252;nderv&#228;ter-Bildschirm abrufen.[PARAGRAPH:2]Sie k&#246;nnen Ihre Siedlung beauftragen, Gr&#252;nderv&#228;ter-Punkte zu erzeugen. Wenn Sie einer Siedlung den Auftrag erteilen, Gr&#252;ndervater-Punkte zu erzeugen, wird die Produktion dieser Siedlung in den gew&#228;hlten Punktetyp umgewandelt. Punkte k&#246;nnen auch wie folgt erzeugt werden: [NEWLINE] [NEWLINE][BOLD]Politikpunkte[\BOLD][PARAGRAPH:1]Gr&#252;nderv&#228;ter-Politikpunkte erhalten Sie automatisch, wenn Sie [LINK=CONCEPT_LIBERTY]Freiheitsglocken[\LINK] produzieren. Jede [LINK=CONCEPT_LIBERTY]Freiheitsglocke[\LINK] bringt Ihnen einen Politikpunkt. Durch [LINK=BUILDING_PRINTING_PRESS]Druckerpressen[\LINK], [LINK=BUILDING_NEWSPAPER]Zeitungen[\LINK] und indem Sie Kolonisten den Staatsmannsberuf zuweisen, ziehen Sie die Aufmerksamkeit politischer Gr&#252;nderv&#228;ter auf sich. [NEWLINE] [NEWLINE][BOLD]Religionspunkte[\BOLD][PARAGRAPH:1]Um Gr&#252;nderv&#228;ter-Religionspunkte zu erhalten, k&#246;nnen Sie [LINK=BUILDING_CHURCH]Kirchen[\LINK] und [LINK=BUILDING_CATHEDRAL]Kathedralen[\LINK] bauen oder [LINK=CONCEPT_MISSIONARIES]Missionen[\LINK] in [LINK=CONCEPT_NATIVES]Ureinwohner[\LINK]-Siedlungen errichten. Auch durch die Produktion von Kreuzen (weisen Sie Ihren Kolonisten den Predigerberuf zu) erhalten Sie Religionspunkte. [NEWLINE] [NEWLINE][BOLD]Erkundungspunkte[\BOLD][PARAGRAPH:1]Erkundungspunkte erhalten Sie, wenn Sie unerforschte Land- und Ozean-Gel&#228;ndefelder erkunden. Dabei bringen Land-Gel&#228;ndefelder mehr Erkundungspunkte als Ozean-Gel&#228;ndefelder. Au&#223;erdem erhalten Sie Erkundungspunkte, wenn Sie auf neue [LINK=CONCEPT_NATIVES]Ureinwohner[\LINK] treffen und wenn Sie Antike Ruinen erforschen. [NEWLINE] [NEWLINE][BOLD]Handelspunkte[\BOLD][PARAGRAPH:1]Den Gro&#223;teil Ihrer Handelspunkte erhalten Sie h&#246;chstwahrscheinlich, indem Sie G&#252;ter in [LINK=CONCEPT_EUROPE]Europa[\LINK] verkaufen oder mit [LINK=CONCEPT_NATIVES]Ureinwohnern[\LINK] handeln, wobei der Verkauf in [LINK=CONCEPT_EUROPE]Europa[\LINK] mehr Punkte bringt. Noch mehr Handelspunkte erhalten Sie, indem Sie in Ihren [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] [LINK=BUILDING_DOCK]Docks[\LINK], [LINK=BUILDING_DRYDOCK]Trockendocks[\LINK] und [LINK=BUILDING_SHIPYARD]Schiffswerften[\LINK] bauen. [NEWLINE] [NEWLINE][BOLD]Milit&#228;rpunkte[\BOLD][PARAGRAPH:1]Der schnellste Weg zu Milit&#228;rpunkten ist, K&#228;mpfe zu gewinnen und mit Ihren Einheiten Erfahrungspunkte zu sammeln. Sie erhalten auch Milit&#228;rpunkte, wenn Sie Siedlungen einnehmen und pl&#252;ndern, [LINK=BUILDING_STOCKADE]Palisaden[\LINK] oder [LINK=BUILDING_ARMORY]Waffengeb&#228;ude[\LINK] bauen. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Gr&#252;nderv&#228;ter erhalten[\BOLD][PARAGRAPH:1]Wenn Sie die n&#246;tigen Gr&#252;nderv&#228;ter-Punkte gesammelt haben, bietet Ihnen ein Gr&#252;ndervater an, sich Ihnen anzuschlie&#223;en. Wenn Sie das Angebot annehmen, erhalten Sie sofort den Bonus, den Ihnen der Gr&#252;ndervater bringt. Dadurch verschwinden auch die Punkte, die Sie gesammelt haben, und Sie fangen wieder bei null an (au&#223;er Sie haben mehr Punkte als n&#246;tig gesammelt).[PARAGRAPH:2]Sie k&#246;nnen das Angebot des Gr&#252;ndervaters aber auch ablehnen, wenn Sie noch weiter sammeln m&#246;chten. Ihr Punktestand bleibt dann unver&#228;ndert. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Auswirkungen von Gr&#252;nderv&#228;tern[\BOLD][PARAGRAPH:1]Jeder Gr&#252;ndervater wirkt sich in einer bestimmten Weise aus. Manche bringen Ihnen einen einmaligen, sofortigen Bonus. Andere wiederum beeinflussen dauerhaft die Produktion Ihrer Kolonie. Mehr Informationen dazu finden Sie im Gr&#252;nderv&#228;ter-Bildschirm [F6] oder in der Zivilop&#228;die.</German>
		<Italian>[H1]PADRI FONDATORI[\H1][PARAGRAPH:2]I Padri Fondatori sono tra i migliori oratori, pensatori, mercanti e artisti della storia. Accumulando punti Padre Fondatore poi attrarre queste grandi menti della storia al tuo fianco, godendo dei benefici delle loro incredibili imprese. Puoi visualizzare i tuoi Padri Fondatori nella schermata del congresso continentale [F7]. Puoi anche visualizzare quali Padri Fondatori sono ancora disponibili nella schermata Padri Fondatori [F6].[NEWLINE] [NEWLINE] [NEWLINE][BOLD]Tipi di Padre Fondatore[\BOLD][PARAGRAPH:1]Ci sono cinque tipi di Padre Fondatore, suddivisi a seconda dei punti Padre Fondatore che devi guadagnare per ottenerli. Pur avendo bisogno di [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK] per attirare qualsiasi Padre Fondatore al tuo fianco, la maggior parte di essi richiede anche punti di natura pi&#249; specifica, che puoi guadagnare eseguendo dei compiti legati alla specializzazione del Padre Fondatore. [NEWLINE] [NEWLINE]I cinque tipi di Padre Fondatore sono: [NEWLINE] [NEWLINE][BOLD]Politica[\BOLD] - richiede solo [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK].[NEWLINE][NEWLINE][BOLD]Religione [\BOLD]- richiede [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK] e punti religione. [NEWLINE] [NEWLINE][BOLD]Esplorazione[\BOLD] - richiede [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK] e punti esplorazione. [NEWLINE] [NEWLINE][BOLD]Commercio [\BOLD]- richiede [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK] e punti commercio. [NEWLINE] [NEWLINE][BOLD]Esercito [\BOLD]- richiede [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK] e punti esercito. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Guadagnare punti Padre Fondatore[\BOLD][PARAGRAPH:1]A ogni tipo di Padre Fondatore &#232; associato un particolare set di punti. Puoi visualizzare i tuoi punti in qualsiasi momento dalla schermata Padri Fondatori [F6].[PARAGRAPH:2]Puoi anche guadagnare punti Padre Fondatore dando il compito di generarli al tuo insediamento. Quando lo fai, tutta la produzione di quell'insediamento verr&#224; convertita nel tipo di punti selezionato. &#200; inoltre possibile generare punti nei metodi che seguono. [NEWLINE] [NEWLINE][BOLD]Politica[\BOLD][PARAGRAPH:1]Guadagnare punti per un Padre Fondatore politico &#232; facile come generare [LINK=CONCEPT_LIBERTY]campane della libert&#224;[\LINK]. Ogni [LINK=CONCEPT_LIBERTY]campana della libert&#224;[\LINK] equivale infatti a un punto politica. Costruendo [LINK=BUILDING_PRINTING_PRESS]tipografie[\LINK] e [LINK=BUILDING_NEWSPAPER]giornali[\LINK], e assegnando coloni alla professione di statista, otterrai ben presto l'attenzione di Padri Fondatori politici. [NEWLINE] [NEWLINE][BOLD]Religione[\BOLD][PARAGRAPH:1]Per ottenere punti religione per un Padre Fondatore puoi costruire [LINK=BUILDING_CHURCH]chiese[\LINK] e [LINK=BUILDING_CATHEDRAL]cattedrali[\LINK], oppure fondare [LINK=CONCEPT_MISSIONARIES]missioni[\LINK] negli insediamenti [LINK=CONCEPT_NATIVES]nativi[\LINK]. Inoltre, tutte le croci che produci (assegnando coloni alla professione di predicatore) si aggiungono al totale dei punti religione. [NEWLINE] [NEWLINE][BOLD]Esplorazione[\BOLD][PARAGRAPH:1]Guadagni punti esplorazione visitando caselle terrestri o di mare non ancora esplorate. Ogni casella inesplorata ti frutter&#224; punti esplorazione e quelle terrestri ne forniranno di pi&#249; di quelle di mare. Inoltre ogni civilt&#224; [LINK=CONCEPT_NATIVES]nativa[\LINK] che incontri e ogni antica rovina che esplori forniranno punti esplorazione alla tua colonia. [NEWLINE] [NEWLINE][BOLD]Commercio[\BOLD][PARAGRAPH:1]Molto probabilmente otterrai la maggior parte dei punti commercio vendendo beni in [LINK=CONCEPT_EUROPE]Europa[\LINK] o ai [LINK=CONCEPT_NATIVES]nativi[\LINK], anche se le vendite in [LINK=CONCEPT_EUROPE]Europa[\LINK] che te ne faranno guadagnare di pi&#249;. Puoi ottenere punti commercio anche costruendo [LINK=BUILDING_DOCK]moli[\LINK], [LINK=BUILDING_DRYDOCK]bacini di carenaggio[\LINK] e [LINK=BUILDING_SHIPYARD]cantieri navali[\LINK] nei tuoi [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK]. [NEWLINE] [NEWLINE][BOLD]Esercito[\BOLD][PARAGRAPH:1]Vincere i combattimenti e guadagnare punti esperienza con le tue unit&#224; sono il modo migliore per ottenere punti esercito. Altri buoni modi per guadagnarne sono conquistare e razziare insediamenti, e costruire [LINK=BUILDING_STOCKADE]palizzate[\LINK] o [LINK=BUILDING_ARMORY]armerie[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Acquisire Padri Fondatori[\BOLD][PARAGRAPH:1]Una volta raccolti i punti Padre Fondatore necessari, un Padre Fondatore si offrir&#224; di unirsi alla tua causa. Se accetti otterrai immediatamente il bonus relativo a quel Padre Fondatore. In questo modo consumerai i punti ottenuti, facendo tornare a zero i contatori (a parte i punti eccedenti che potresti aver ottenuto).[PARAGRAPH:2]Puoi decidere di rifiutare un Padre Fondatore, se vuoi acquisirne uno pi&#249; avanti, lasciando intatto i punti accumulati. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Effetti dei Padri Fondatori[\BOLD][PARAGRAPH:1]Ogni Padre Fondatore ha un effetto. Alcuni ti daranno un singolo bonus immediato, mentre altri modificheranno in maniera permanente la produzione della tua colonia. Per ulteriori informazioni fai riferimento alla schermata Padri Fondatori [F6] o alla Colonizopedia.</Italian>
		<Spanish>[H1]PADRES FUNDADORES[\H1][PARAGRAPH:2]Los Padres fundadores son los principales oradores, pensadores, mercaderes y artistas de de la &#233;poca. Mediante la acumulaci&#243;n de puntos de Padres fundadores, puedes atraer a esos grandes genios de la historia a tu bando y recoger el fruto de sus impresionantes talentos. Ver&#225;s a tus Padres fundadores en la pantalla del Congreso Continental [F7]. Tambi&#233;n podr&#225;s informarte sobre qu&#233; Padres fundadores est&#225;n todav&#237;a disponibles en la pantalla de &#233;stos [F6].[NEWLINE] [NEWLINE] [NEWLINE][BOLD]Tipos de Padre fundador[\BOLD][PARAGRAPH:1]Hay cinco categor&#237;as de Padres fundadores, divididos seg&#250;n el tipo de puntos de Padres fundadores que tienes que ganar para conseguirlos. Aunque todos necesitan [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK] para ponerse de tu bando, algunos tambi&#233;n precisan algunos tipos de puntos m&#225;s espec&#237;ficos que pueden ganarse realizando las tareas explicadas en el &#225;rea de especializaci&#243;n de los Padres fundadores. [NEWLINE] [NEWLINE]Los cinco tipos de Padres fundadores son: [NEWLINE] [NEWLINE][BOLD]Pol&#237;ticos[\BOLD] &#218;nicamente necesitas [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK] para ganarlos.[NEWLINE][NEWLINE][BOLD]Religiosos [\BOLD]Necesitas [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK] y puntos de religi&#243;n para ganarlos. [NEWLINE] [NEWLINE][BOLD]Exploraci&#243;n[\BOLD] Necesitas [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK] y puntos de exploraci&#243;n para ganarlos. [NEWLINE] [NEWLINE][BOLD]Intercambio [\BOLD]Necesitas [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK] y puntos de intercambio para ganarlos. [NEWLINE] [NEWLINE][BOLD]Militar [\BOLD]Necesitas [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK] y puntos militares para ganarlos. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]C&#243;mo conseguir puntos de Padres fundadores[\BOLD][PARAGRAPH:1]Cada tipo de Padre fundador se asocia a una clase especial de puntos. En todo momento puedes consultar tu puntuaci&#243;n total si visitas la pantalla de los Padres fundadores [F6].[PARAGRAPH:2]Puedes ganar puntos de Padres fundadores si pones al asentamiento a generarlos. Cuando asignas a tu asentamiento la generaci&#243;n de puntos de Padres fundadores, toda la producci&#243;n de dicho asentamiento se dedicar&#225; al tipo de puntos de la clase seleccionada. Los puntos tambi&#233;n se pueden generar mediante los siguientes m&#233;todos: [NEWLINE] [NEWLINE][BOLD]Pol&#237;ticos[\BOLD][PARAGRAPH:1]Ganar puntos de Padres fundadores pol&#237;ticos es tan f&#225;cil como generar [LINK=CONCEPT_LIBERTY]Campanas de la libertad[\LINK]. Cada [LINK=CONCEPT_LIBERTY]Campana de la libertad[\LINK] que crees te dar&#225; un punto de pol&#237;tica. El hecho de construir [LINK=BUILDING_PRINTING_PRESS]Imprentas[\LINK] y [LINK=BUILDING_NEWSPAPER]Peri&#243;dicos[\LINK] y asignar la profesi&#243;n de Estadista a los Colonos, har&#225; que consigas r&#225;pidamente la atenci&#243;n de los Padres fundadores pol&#237;ticos. [NEWLINE] [NEWLINE][BOLD]Religiosos[\BOLD][PARAGRAPH:1]Para ganar puntos de Padres fundadores religiosos, puedes construir [LINK=BUILDING_CHURCH]Iglesias[\LINK], [LINK=BUILDING_CATHEDRAL]Catedrales[\LINK] o fundar [LINK=CONCEPT_MISSIONARIES]misiones[\LINK] en los asentamientos [LINK=CONCEPT_NATIVES]ind&#237;genas[\LINK]. Adem&#225;s, todas las Cruces que produzcas (asignando a tus colonos la profesi&#243;n de Predicador) a&#241;adir&#225;n m&#225;s puntos de religi&#243;n al total. [NEWLINE] [NEWLINE][BOLD]Exploraci&#243;n[\BOLD][PARAGRAPH:1]Los puntos de exploraci&#243;n se ganan visitando casillas inexploradas de tierra y mar. Cada una que descubras te dar&#225; puntos de exploraci&#243;n. Las casillas de tierra dan m&#225;s puntos que las de mar. Toda civilizaci&#243;n [LINK=CONCEPT_NATIVES]nativa[\LINK] que descubras, as&#237; como cada Ruina antigua que investigues, tambi&#233;n le dar&#225; puntos de exploraci&#243;n a tu colonia. [NEWLINE] [NEWLINE][BOLD]Intercambio[\BOLD][PARAGRAPH:1]La mayor&#237;a de los puntos de intercambio los lograr&#225;s enviando mercanc&#237;as a [LINK=CONCEPT_EUROPE]Europa[\LINK] o a los [LINK=CONCEPT_NATIVES]nativos[\LINK]. Las ventas a [LINK=CONCEPT_EUROPE]Europa[\LINK] te reportar&#225;n un mayor reembolso de puntos. Tambi&#233;n puedes ganar puntos de intercambio construyendo [LINK=BUILDING_DOCK]Muelles[\LINK], [LINK=BUILDING_DRYDOCK]Diques secos[\LINK] y [LINK=BUILDING_SHIPYARD]Astilleros[\LINK] en tus [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK]. [NEWLINE] [NEWLINE][BOLD]Militar[\BOLD][PARAGRAPH:1]La forma m&#225;s r&#225;pida de obtener puntos militares es ganar combates y conseguir puntos de experiencia con tus unidades. Conquistar y arrasar asentamientos, as&#237; como levantar [LINK=BUILDING_STOCKADE]Empalizadas[\LINK] o [LINK=BUILDING_ARMORY]Polvorines[\LINK] tambi&#233;n son buenas formas de ganarlos. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Adquisici&#243;n de Padres fundadores[\BOLD][PARAGRAPH:1]Una vez que hayas conseguido suficientes puntos de Padres fundadores, uno de ellos se ofrecer&#225; a unirse a tu bando. Si aceptas, recibir&#225;s inmediatamente la bonificaci&#243;n que proporciona el Padre fundador. Esto har&#225; que se gasten los puntos que hab&#237;as conseguido, y se pongan los contadores a cero (guardando cualquier punto adicional que puedas haber ganado).[PARAGRAPH:2]Puedes rechazar al Padre fundador si es que quieres uno posterior, y la puntuaci&#243;n quedar&#225; intacta. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Efectos de los Padres fundadores[\BOLD][PARAGRAPH:1]Cada Padre fundador tiene un efecto. Algunos te proporcionar&#225;n una bonificaci&#243;n &#250;nica e inmediata. Otros modificar&#225;n permanentemente el r&#233;gimen de producci&#243;n de la colonia. Para obtener m&#225;s informaci&#243;n, visita la pantalla de los Padres fundadores [F6] o la Colonizopedia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UNITS_PEDIA</Tag>
		<English>[H1]UNITS[\H1][PARAGRAPH:1]In the typical game of Colonization, you can expect to interact with dozens of units. Units come in a variety of types, each with different functions in the game. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Unit Statistics[\BOLD][PARAGRAPH:1]All units in the game have two primary statistics: [LINK=CONCEPT_MOVEMENT]movement[\LINK] speed and [LINK=CONCEPT_COMBAT]combat[\LINK] strength. [NEWLINE] [NEWLINE][BOLD]Movement Speed[\BOLD][PARAGRAPH:1]A unit's movement speed determines how quickly the unit can move around the map. Movement speeds generally range from 1 to 4. Moving across tiles with the road [LINK=CONCEPT_IMPROVEMENTS]improvement[\LINK] costs fewer movement points, while crossing tiles with forests, hills or rivers cost added movement points. [NEWLINE] [NEWLINE][BOLD]Combat Strength[\BOLD][PARAGRAPH:1]For human units, a unit's combat strength and its ability to attack other units are decided by that unit's current profession. Units assigned to the "Colonist" profession, for example, have a combat strength of two, but cannot attack other units, whereas a unit assigned to the [LINK=PROFESSION_SOLDIER]Soldier[\LINK] or [LINK=PROFESSION_DRAGOON]Dragoon[\LINK] profession will have a higher strength and can initiate combat. Inanimate units - [LINK=UNIT_CANNON]cannons[\LINK], ships and [LINK=UNIT_WAGON_TRAIN]wagon trains[\LINK] - always have the same base combat strength. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Acquiring Units[\BOLD][PARAGRAPH:1]Unlike in a game of Civilization, you don't acquire the majority of your units by building them in [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK]. Instead, you import new citizens from [LINK=CONCEPT_EUROPE]Europe[\LINK] or convert [LINK=CONCEPT_NATIVES]natives[\LINK] to join your side. You are able to construct most of the so-called "inanimate" units - ships, [LINK=UNIT_CANNON]cannons[\LINK],  and [LINK=UNIT_WAGON_TRAIN]wagon trains[\LINK] - in your [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK], but these too can be imported from [LINK=CONCEPT_EUROPE]Europe[\LINK]. [NEWLINE] [NEWLINE][BOLD]Game Start[\BOLD][PARAGRAPH:1]At the start of the game, you will receive a free ship, a colonist and a [LINK=PROFESSION_SOLDIER]Soldier[\LINK]. Depending on your starting civilization your starting units may be upgraded to include a [LINK=UNIT_VETERAN]Veteran Soldier[\LINK] (Spanish), [LINK=UNIT_PIONEER]Hardy Pioneer[\LINK] (French) or [LINK=UNIT_MERCHANTMAN]Merchantman[\LINK] (Dutch). Should you lose these starting units, your King will automatically grant you a new set of starting units, but will also immediately increase your tax rate.[NEWLINE] [NEWLINE][BOLD]Immigration[\BOLD][PARAGRAPH:1]The primary way you will receive units is through [LINK=CONCEPT_IMMIGRATION]immigration[\LINK]. By generating crosses (your [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK] automatically generate a few per turn when they are constructed), you can attract [LINK=CONCEPT_IMMIGRATION]immigrants[\LINK] to your colony. When you generate the requisite number of crosses (exactly how many you need for your next immigrant can be seen on the [LINK=CONCEPT_EUROPE]Europe[\LINK] screen [F2]), a free citizen will appear on the docks in [LINK=CONCEPT_EUROPE]Europe[\LINK]. All you need to do is send a ship to [LINK=CONCEPT_EUROPE]Europe[\LINK], place the new citizen on board and bring them back to the New World. By building [LINK=BUILDING_CHURCH]Churches[\LINK] and [LINK=BUILDING_CATHEDRAL]Cathedrals[\LINK] you can increase the number of crosses your [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK] generate and therefore the number of free citizens you receive. [NEWLINE] [NEWLINE][BOLD]Food[\BOLD][PARAGRAPH:1]By accumulating 200 [LINK=CONCEPT_FOOD]food[\LINK] in one of your [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK], you can instantly create a brand new [LINK=UNIT_COLONIST]Colonist[\LINK]. Once your stores have reached this impressive number (which, unlike other goods, can accumulate to over 100 without a [LINK=BUILDING_WAREHOUSE]Warehouse[\LINK]), the [LINK=CONCEPT_FOOD]food[\LINK] will disappear and a new [LINK=UNIT_COLONIST]Free Colonist[\LINK] will appear in its place. [NEWLINE] [NEWLINE][BOLD]Buying Units from Europe[\BOLD][PARAGRAPH:1]Units can also be purchased from the [LINK=CONCEPT_EUROPE]Europe[\LINK] Screen. By pressing the "Purchase" button, you can choose from the list [LINK=CONCEPT_SPECIALISTS]Specialists[\LINK], ships and even [LINK=UNIT_CANNON]cannons[\LINK] to bring back to your colony (at a cost). When buying land units, a ship must carry them back to the New World. If buying ships, they can sail back on their own. [NEWLINE] [NEWLINE][BOLD]Converted Natives[\BOLD][PARAGRAPH:1]By sending a Missionary to a [LINK=CONCEPT_NATIVES]native[\LINK] settlement and creating a [LINK=CONCEPT_MISSIONARIES]mission[\LINK] there, you can recruit [LINK=UNIT_CONVERTED_NATIVE]Converted Natives[\LINK] to your side. These free units will appear within the settlement in which you established your [LINK=CONCEPT_MISSIONARIES]mission[\LINK]. They function in exactly the same manner as other colonist units, but receive a bonus when generating raw materials or horses and a penalty when generating manufactured goods and cannot be assigned to the Soldier or Dragoon profession. [NEWLINE] [NEWLINE][BOLD]Capturing Units[\BOLD][PARAGRAPH:1]You can also capture your opponents' units - but only under special circumstances. You can only capture units when they're in a stack. To do so you must defeat all combat units in a stack and then one of the non-combat units. If any non-combat units remain, you'll capture them. (When encountering a single non-combat unit, that unit will fight against your attacking unit. If it loses, the enemy unit will die.)[PARAGRAPH:2]The only exceptions to this are the [LINK=UNIT_WAGON_TRAIN]wagon train[\LINK] and the [LINK=UNIT_TREASURE]Treasure[\LINK] unit. When you attack these units, they will always be captured. [NEWLINE] [NEWLINE][BOLD]Constructing Units in Settlements[\BOLD][PARAGRAPH:1]The only units that can be constructed in [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK] are ships and cannon, which require significant infrastructure before you can hope to create them at a reasonable pace, and [LINK=UNIT_WAGON_TRAIN]wagon trains[\LINK], which can be built as soon as you construct your colony.[PARAGRAPH:2]To build ships, first you must construct a [LINK=BUILDING_DRYDOCK]Drydock[\LINK] or a [LINK=BUILDING_SHIPYARD]Shipyard[\LINK]. You will also need a source of lumber - most likely a [LINK=PROFESSION_LUMBERJACK]Lumberjack[\LINK] - a unit assigned to the [LINK=PROFESSION_CARPENTER]Carpenter[\LINK] profession (if you want to complete your production in a reasonable amount of time), Tools, and, for the Frigate and Ships of the Line, a significant cache of Guns.[PARAGRAPH:2]To build a cannon, you must first build an [LINK=BUILDING_ARMORY]Armory[\LINK] and you must have a [LINK=PROFESSION_CARPENTER]Carpenter[\LINK] (to complete it quickly) and a cache of Tools. More information about setting up your [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK] to produce buildings and units can be found in the [LINK=CONCEPT_SETTLEMENTS]Settlement[\LINK] concept. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Choosing Units to Construct[\BOLD][PARAGRAPH:1]When a [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK] is ready to begin construction on a new unit or building, the construction menu appears. This lists everything that you can construct in that [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK], as well as the time required for construction. At the beginning of the game, this will be only buildings and [LINK=UNIT_WAGON_TRAIN]wagon trains[\LINK], but once you have constructed a [LINK=BUILDING_DRYDOCK]Drydock[\LINK], [LINK=BUILDING_ARMORY]Armory[\LINK], or [LINK=BUILDING_SHIPYARD]Shipyard[\LINK], you will be able to build ships or cannons from this menu. Click on the unit/building you wish to build and the [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK] will begin construction immediately. If you wish to change what a [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK] is constructing, go to the settlement screen and click on the new item you wish to build. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Selecting Units[\BOLD][PARAGRAPH:1]A circle around a unit indicates that the unit is "selected" and waiting for your orders. The computer auto-selects each unit waiting for orders in turn; if the unit already has orders the computer will not select that unit. You can also click on any of your units to select them manually. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Unit Orders[\BOLD][PARAGRAPH:1]When a unit is selected, you can order it to move, to improve the terrain or to attack (see [LINK=CONCEPT_COMBAT]Combat[\LINK]). The unit might have other options available to it: these are displayed in the unit's "order box" at the middle-bottom of the screen. To give a unit an order, click on the appropriate icon in the order box (many orders have keyboard shortcuts, as well).[PARAGRAPH:2]There are a wide variety of orders available in Colonization. The specific orders available vary from unit to unit and may also vary depending upon the unit's location, health status, experience, and so forth. Ships and [LINK=UNIT_WAGON_TRAIN]wagon trains[\LINK] for example may pick up goods or colonists to transport around your colony or to [LINK=CONCEPT_EUROPE]Europe[\LINK]. Check on a unit's Colonizopedia entry to find out what a unit can do. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Selecting Multiple Units[\BOLD][PARAGRAPH:1]You can select two or more units and give them both orders simultaneously. All of the units must be in the same space on the map. To do so, click on one unit, then shift-click on the other(s). All units will be selected. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Moving Multiple Units[\BOLD][PARAGRAPH:1]If two or more units are selected and you give them orders to move, they will do so in a group, at the speed of the SLOWEST unit. (Note: it is often smart to move your unarmed colonists with a military unit simultaneously to make sure that the colonist doesn't get destroyed by the angry [LINK=CONCEPT_NATIVES]natives[\LINK] or enemy colonials.) [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Multiple Unit Combat[\BOLD][PARAGRAPH:1]If you have the stack attack option enabled and you order two or more military units to attack an enemy unit, the most powerful unit against the defender will attack that unit. If that unit's attack is unsuccessful, the attack won't continue automatically; if you want to attack with another unit, you'll have to give that unit new orders. However, if you hold down the [ALT] key when ordering an attack with multiple units selected, the units will perform a stack attack with combat resolving immediately. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Multiple Unit Improvements[\BOLD][PARAGRAPH:1]If you have two or more [LINK=PROFESSION_PIONEER]Pioneers[\LINK] selected, you can order them both to work on [LINK=CONCEPT_IMPROVEMENTS]improvements[\LINK]. The [LINK=PROFESSION_PIONEER]Pioneers'[\LINK] combined efforts will speed up construction considerably. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Loading and Unloading Goods and Citizens[\BOLD][PARAGRAPH:1]Transporting goods between your [LINK=CONCEPT_SETTLEMENTS]settlements[\LINK] and to and from [LINK=CONCEPT_EUROPE]Europe[\LINK] is essential to your colony's success. To transport goods, move a transport unit (for a list of transport units, see below) into a colony and click the "Load Goods" order. You can then select which good you would like to load from the menu. [PARAGRAPH:2]To unload goods on one of your transport units into a colony, you may select the good from the unit stack at the bottom of the screen and select the "Unload Good" order. Also, when you have the transport unit selected, you may select "Unload All" to unload all units and goods into the [LINK=CONCEPT_SETTLEMENTS]settlement[\LINK] where your ship is currently located.[PARAGRAPH:2]You can also have your ships and wagon trains automatically load and unload goods by assigning [LINK=CONCEPT_TRADE_ROUTE]Import and Export[\LINK] orders to your settlements.[PARAGRAPH:2]To load citizens onto your ship, you may move the unit directly into the tile the ship occupies or, when both ship and unit are in the same tile, select the unit you wish to load and click the "Load" order. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Promotions[\BOLD][PARAGRAPH:1]A combat unit gets "experience points" for winning battles. Enough experience points will earn that unit [LINK=CONCEPT_PROMOTIONS]promotions[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Unit Types[\BOLD][PARAGRAPH:1]Units have a variety of different functions and abilities based on their type. [NEWLINE] [NEWLINE][BOLD]Colonists[\BOLD] [PARAGRAPH:1]The colonist category includes the [LINK=UNIT_COLONIST]Free Colonist[\LINK], [LINK=UNIT_INDENTURED_SERVANT]Indentured Servant[\LINK], [LINK=UNIT_CRIMINAL]Petty Criminal[\LINK] and [LINK=UNIT_CONVERTED_NATIVE]Converted Native[\LINK]. When outside of a colony these units can defend themselves, but at a low chance of success. When inside of a colony, they can take up any [LINK=CONCEPT_PROFESSIONS]profession[\LINK]; they can harvest raw materials, create manufactured goods, and even take up arms to defend their settlement. [NEWLINE] [NEWLINE][BOLD]Specialists[\BOLD][PARAGRAPH:1][LINK=CONCEPT_SPECIALISTS]Specialist[\LINK] units are those whose names start with Expert or Master (the [LINK=UNIT_STATESMAN]Elder Statesmen[\LINK], [LINK=UNIT_PIONEER]Hardy Pioneer[\LINK], [LINK=UNIT_PREACHER]Firebrand Preacher[\LINK], [LINK=UNIT_CHRISTIAN_MISSIONARY]Jesuit Missionary[\LINK], [LINK=UNIT_SCOUT]Seasoned Scout[\LINK] and [LINK=UNIT_VETERAN]Veteran Soldier[\LINK] also fall into this category). [LINK=CONCEPT_SPECIALISTS]Specialists[\LINK] function in exactly the same manner as Colonists, with one added exception - when assigned to the [LINK=CONCEPT_PROFESSIONS]profession[\LINK] at which they excel, they will provide a significant bonus. An [LINK=UNIT_MINER]Expert Ore Miner[\LINK], for example, when assigned to the [LINK=PROFESSION_ORE_MINER]Ore Miner[\LINK] profession, creates double the normal amount of ore. A [LINK=UNIT_VETERAN]Veteran Soldier[\LINK], when assigned to the [LINK=PROFESSION_SOLDIER]Soldier[\LINK] or [LINK=PROFESSION_DRAGOON]Dragoon[\LINK] professions, earns double the normal experience points and receives a significant combat bonus. When they are assigned to any job other than the one at which they excel, they produce goods at the same rate as a [LINK=UNIT_COLONIST]Free Colonist[\LINK]. [NEWLINE] [NEWLINE][BOLD]Combat Units[\BOLD][PARAGRAPH:1]Combat units are divided into two types - citizen units and inanimate units. Any colonist or [LINK=CONCEPT_SPECIALISTS]specialist[\LINK] can fall under the citizen category when they are assigned to the [LINK=PROFESSION_SOLDIER]Soldier[\LINK], [LINK=PROFESSION_DRAGOON]Dragoon[\LINK] or [LINK=PROFESSION_SCOUT]Scout[\LINK] professions ([LINK=UNIT_VETERAN]Veteran Soldiers[\LINK] and [LINK=UNIT_SCOUT]Seasoned Scouts[\LINK] are particularly adept at these professions). These units can have different base combat strengths depending on their current [LINK=CONCEPT_PROFESSIONS]profession[\LINK]. [PARAGRAPH:2]Inanimate combat units include the [LINK=UNIT_CANNON]Cannon[\LINK] and ships such as the [LINK=UNIT_SHIP_OF_THE_LINE]Ship of the Line[\LINK], the [LINK=UNIT_FRIGATE]Frigate[\LINK] and the [LINK=UNIT_MAN_O_WAR]Man-o-War[\LINK]. These powerful combat units must always remain on the main game map, can never change professions, and always have the same base combat strength. To build inanimate combat units, you must have access to Tools or Guns.[NEWLINE] [NEWLINE][BOLD]Transport Units[\BOLD][PARAGRAPH:1][LINK=CONCEPT_TRANSPORT]Transport units[\LINK] are units that can be used to move goods and units across the seas or over open territory. Most transport units are ships - the [LINK=UNIT_GALLEON]Galleon[\LINK], the [LINK=UNIT_CARAVEL]Caravel[\LINK], the [LINK=UNIT_MERCHANTMAN]Merchantman[\LINK] and the [LINK=UNIT_PRIVATEER]Privateer[\LINK] can all function as transports. To move your goods between settlements over land, you will need to use [LINK=UNIT_WAGON_TRAIN]wagon trains[\LINK]. [NEWLINE] [NEWLINE][BOLD]Great General[\BOLD][PARAGRAPH:1]The [LINK=CONCEPT_GREAT_GENERALS]Great General[\LINK] unit appears when you have won a number of victories with your units. A [LINK=CONCEPT_GREAT_GENERALS]Great General[\LINK] will appear in one of your settlements and can be attached to lead one of your units, giving that unit special upgrades, and granting all the units in a single stack a massive experience upgrade.</English>
		<French>[H1]UNITES[\H1][PARAGRAPH:1]Lors d'une partie de Colonization, attendez-vous &#224; interagir avec des dizaines d'unit&#233;s diff&#233;rentes. Il en existe divers types, chacun ayant sa propre fonction en jeu. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Caract&#233;ristiques des unit&#233;s[\BOLD][PARAGRAPH:1]Toutes les unit&#233;s du jeu poss&#232;dent deux caract&#233;ristiques principales : la vitesse de [LINK=CONCEPT_MOVEMENT]d&#233;placement[\LINK] et la force en [LINK=CONCEPT_COMBAT]combat[\LINK]. [NEWLINE] [NEWLINE][BOLD]Vitesse de d&#233;placement[\BOLD][PARAGRAPH:1]La vitesse de d&#233;placement d'une unit&#233; d&#233;termine la rapidit&#233; avec laquelle elle se d&#233;placera sur la carte du monde. Cette caract&#233;ristique est g&#233;n&#233;ralement comprise entre 1 et 4. Traverser des cases ayant b&#233;n&#233;fici&#233; d'une [LINK=CONCEPT_IMPROVEMENTS]am&#233;lioration[\LINK] de type Route co&#251;te moins de points de d&#233;placement, alors que franchir des cases de for&#234;ts, de collines ou de rivi&#232;res en requiert davantage. [NEWLINE] [NEWLINE][BOLD]Force en combat[\BOLD][PARAGRAPH:1]La force en combat d'une unit&#233; humaine et sa capacit&#233; &#224; attaquer d'autres unit&#233;s d&#233;pend de la profession qui lui est assign&#233;e. Les unit&#233;s de profession "Colon", par exemple, ont une force en combat de deux, mais ne peuvent pas attaquer d'autres unit&#233;s, tandis qu'une unit&#233; assign&#233;e &#224; la profession de [LINK=PROFESSION_SOLDIER]soldat[\LINK] ou de [LINK=PROFESSION_DRAGOON]dragon[\LINK] sera dot&#233;e d'une plus grande force et pourra engager le combat. Les unit&#233;s inanim&#233;es ([LINK=UNIT_CANNON]canons[\LINK], navires et [LINK=UNIT_WAGON_TRAIN]convois de chariots[\LINK]) conservent toujours la m&#234;me force en combat. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Acqu&#233;rir des unit&#233;s[\BOLD][PARAGRAPH:1]Contrairement &#224; ce que vous avez pu rencontrer lors de vos parties de Civilization, dans Colonization, vous n'acquerrez pas la majorit&#233; de vos unit&#233;s en les construisant dans vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK]. Au lieu de cela, vous importez de nouveaux citoyens depuis l'[LINK=CONCEPT_EUROPE]Europe[\LINK] ou vous convertissez des [LINK=CONCEPT_NATIVES]indig&#232;nes[\LINK] afin qu'ils vous rejoignent. S'il vous est possible de construire la plupart des unit&#233;s inanim&#233;es (navires, [LINK=UNIT_CANNON]canons[\LINK], et [LINK=UNIT_WAGON_TRAIN]convois de chariots[\LINK]) dans vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK], sachez que vous pouvez &#233;galement les importer depuis l'[LINK=CONCEPT_EUROPE]Europe[\LINK]. [NEWLINE] [NEWLINE][BOLD]D&#233;but de partie[\BOLD][PARAGRAPH:1]En d&#233;but de partie, vous recevez un navire gratuit, un colon et un [LINK=PROFESSION_SOLDIER]soldat[\LINK]. Selon la civilisation choisie, certaines de vos unit&#233;s de d&#233;part auront peut-&#234;tre un niveau sup&#233;rieur. Vous pourrez par exemple poss&#233;der un [LINK=UNIT_VETERAN]soldat v&#233;t&#233;ran[\LINK] (espagnol), un [LINK=UNIT_PIONEER]pionnier intr&#233;pide[\LINK] (fran&#231;ais) ou un [LINK=UNIT_MERCHANTMAN]navire marchand[\LINK] (hollandais). Si vous veniez &#224; perdre ces unit&#233;s, votre roi vous accorderait automatiquement un nouveau groupe d'unit&#233;s de d&#233;part, mais augmenterait en contrepartie votre taux d'imposition.[NEWLINE] [NEWLINE][BOLD]Immigration[\BOLD][PARAGRAPH:1]Votre principal moyen d'acqu&#233;rir des unit&#233;s est l'[LINK=CONCEPT_IMMIGRATION]immigration[\LINK]. En g&#233;n&#233;rant des croix (vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK] en g&#233;n&#232;rent automatiquement quelques-unes chaque tour d&#232;s leur fondation), vous pouvez attirer des [LINK=CONCEPT_IMMIGRATION]immigrants[\LINK]. Une fois que vous en avez suffisamment g&#233;n&#233;r&#233;s (vous pouvez savoir combien il vous manque de croix avant l'apparition d'un nouvel immigrant en consultant l'&#233;cran de l'[LINK=CONCEPT_EUROPE]Europe[\LINK] [F2]), un citoyen gratuit appara&#238;t dans les docks de votre patrie, en [LINK=CONCEPT_EUROPE]Europe[\LINK]. Il ne vous reste alors plus qu'&#224; y envoyer un navire, &#224; y faire monter le citoyen, puis &#224; le ramener au Nouveau monde. La construction d'[LINK=BUILDING_CHURCH]&#233;glises[\LINK] et de [LINK=BUILDING_CATHEDRAL]cath&#233;drales[\LINK] permet d'augmenter le nombre de croix g&#233;n&#233;r&#233;es par vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK] et, par voie de cons&#233;quence, le nombre de citoyens gratuits re&#231;us. [NEWLINE] [NEWLINE][BOLD]Nourriture[\BOLD][PARAGRAPH:1]En accumulant 200 unit&#233;s de [LINK=CONCEPT_FOOD]nourriture[\LINK] dans l'une de vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK], vous pouvez instantan&#233;ment cr&#233;er un nouveau [LINK=UNIT_COLONIST]colon[\LINK]. Un fois que vos r&#233;serves ont atteint ce chiffre impressionnant (contrairement &#224; ce qu'il est possible de faire avec les autres types de ressources, vous pouvez stocker plus de 100 unit&#233;s de [LINK=CONCEPT_FOOD]nourriture[\LINK] sans disposer d'un [LINK=BUILDING_WAREHOUSE]entrep&#244;t[\LINK]), la [LINK=CONCEPT_FOOD]nourriture[\LINK] sera consomm&#233;e et un nouveau [LINK=UNIT_COLONIST]colon libre[\LINK] appara&#238;tra. [NEWLINE] [NEWLINE][BOLD]Acheter des unit&#233;s en Europe[\BOLD][PARAGRAPH:1]Vous pouvez &#233;galement acheter des unit&#233;s depuis l'&#233;cran de l'[LINK=CONCEPT_EUROPE]Europe[\LINK]. En cliquant sur le bouton Acheter, vous pouvez choisir de faire venir des [LINK=CONCEPT_SPECIALISTS]sp&#233;cialistes[\LINK], des navires, voire des [LINK=UNIT_CANNON]canons[\LINK] dans votre colonie contre de l'or. Si vous achetez des unit&#233;s terrestres, un navire devra les transporter depuis l'[LINK=CONCEPT_EUROPE]Europe[\LINK] jusqu'au Nouveau monde. Si votre choix s'est port&#233; sur des navires, ils vous rejoindront d'eux-m&#234;mes. [NEWLINE] [NEWLINE][BOLD]Indig&#232;nes convertis[\BOLD][PARAGRAPH:1]En envoyant un missionnaire dans une colonie [LINK=CONCEPT_NATIVES]indig&#232;ne[\LINK] et en laissant ce dernier y fonder une [LINK=CONCEPT_MISSIONARIES]mission[\LINK], vous aurez la possibilit&#233; d'attirer dans votre camp des [LINK=UNIT_CONVERTED_NATIVE]indig&#232;nes convertis[\LINK]. Ces unit&#233;s libres appara&#238;tront &#224; l'int&#233;rieur de la colonie dans laquelle vous avez &#233;tabli votre [LINK=CONCEPT_MISSIONARIES]mission[\LINK]. Elles fonctionnent comme les autres colons, mais re&#231;oivent un bonus lorsqu'elles g&#233;n&#232;rent des mati&#232;res premi&#232;res ou &#233;l&#232;vent des chevaux, et un malus lorsqu'elles produisent des objets manufactur&#233;s. Il est &#233;galement impossible de leur assigner les professions de soldat et de dragon. [NEWLINE] [NEWLINE][BOLD]Capturer des unit&#233;s[\BOLD][PARAGRAPH:1]Il vous est &#233;galement possible de capturer les unit&#233;s de vos rivaux, mais seulement dans certaines conditions. Vous ne pouvez capturer des unit&#233;s que lorsqu'elles sont en groupe. Pour y parvenir, vous devez d'abord vaincre toutes les unit&#233;s combattantes du groupe, puis l'une des unit&#233;s non-combattantes. S'il reste des unit&#233;s non-combattantes dans le groupe, vous les capturerez (lorsque vous rencontrez une unit&#233; non-combattante seule, cette unit&#233; combattra celle de vos unit&#233;s qui l'aura attaqu&#233;e ; en cas de d&#233;faite, l'unit&#233; ennemie mourra).[PARAGRAPH:2]La seule exception possible concerne le [LINK=UNIT_WAGON_TRAIN]convoi de chariots[\LINK] et le [LINK=UNIT_TREASURE]tr&#233;sor[\LINK]. L'attaque de ces unit&#233;s se solde syst&#233;matiquement par une capture. [NEWLINE] [NEWLINE][BOLD]Construire des unit&#233;s dans vos colonies[\BOLD][PARAGRAPH:1]Les seules unit&#233;s &#224; pouvoir &#234;tre construites dans les [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK] sont les navires et les canons (qui n&#233;cessitent cependant de poss&#233;der d'importantes infrastructures si vous d&#233;sirez les construire &#224; un rythme raisonnable) et les [LINK=UNIT_WAGON_TRAIN]convois de chariots[\LINK], que vous pouvez construire d&#232;s la fondation de votre colonie.[PARAGRAPH:2]Pour construire des navires, il vous faut d'abord b&#226;tir des [LINK=BUILDING_DRYDOCK]cales s&#232;ches[\LINK] ou un [LINK=BUILDING_SHIPYARD]chantier naval[\LINK]. Vous aurez &#233;galement besoin d'une source de bois (le plus souvent, un [LINK=PROFESSION_LUMBERJACK]b&#251;cheron[\LINK]), une unit&#233; &#224; laquelle vous aurez attribu&#233; la profession de [LINK=PROFESSION_CARPENTER]menuisier[\LINK] (si vous voulez terminer la production dans un temps raisonnable), des outils, et, pour les fr&#233;gates et les galions de guerre, une importante r&#233;serve d'armes &#224; feu.[PARAGRAPH:2]Pour construire un canon, il vous faudra d'abord b&#226;tir une [LINK=BUILDING_ARMORY]armurerie[\LINK]. Vous aurez &#233;galement besoin d'un [LINK=PROFESSION_CARPENTER]menuisier[\LINK] (pour achever rapidement la production) et d'outils. Vous trouverez de plus amples informations sur la fa&#231;on de pr&#233;parer votre [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK] &#224; la production de b&#226;timents et d'unit&#233;s dans l'article consacr&#233; aux [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Choisir les unit&#233;s &#224; construire[\BOLD][PARAGRAPH:1]Lorsqu'une [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK] est pr&#234;te &#224; construire une nouvelle unit&#233; ou un nouveau b&#226;timent, le menu de construction appara&#238;t. Ce menu liste tous les &#233;l&#233;ments qu'il est possible de construire dans cette [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK], ainsi que le temps que cela vous prendra. En d&#233;but de partie, la liste ne comprend que des b&#226;timents et des [LINK=UNIT_WAGON_TRAIN]convois de chariots[\LINK], mais une fois que vous avez construit une [LINK=BUILDING_DRYDOCK]cale s&#232;che[\LINK], une [LINK=BUILDING_ARMORY]armurerie[\LINK] ou un [LINK=BUILDING_SHIPYARD]chantier naval[\LINK], vous pouvez construire des navires et des canons. Cliquez sur le b&#226;timent ou sur l'unit&#233; que vous d&#233;sirez construire et la [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK] se mettra imm&#233;diatement au travail. Si vous d&#233;sirez modifier la production en cours d'une [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK], rendez-vous dans l'&#233;cran de la colonie concern&#233;e et cliquez sur le nouvel &#233;l&#233;ment &#224; construire. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]S&#233;lectionner des unit&#233;s[\BOLD][PARAGRAPH:1]Un cercle autour d'une unit&#233; indique que l'unit&#233; est s&#233;lectionn&#233;e et qu'elle attend vos ordres. Chaque tour, l'ordinateur s&#233;lectionne automatiquement les unit&#233;s en attente d'instructions. Si une unit&#233; a d&#233;j&#224; des ordres, l'ordinateur ne la s&#233;lectionne pas. Vous pouvez &#233;galement cliquer sur n'importe laquelle de vos unit&#233;s afin de la s&#233;lectionner manuellement. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Ordres des unit&#233;s[\BOLD][PARAGRAPH:1]Lorsqu'une unit&#233; est s&#233;lectionn&#233;e, vous pouvez lui ordonner de se d&#233;placer, d'am&#233;liorer le terrain sur lequel elle se trouve ou d'attaquer (voir l'article consacr&#233; au [LINK=CONCEPT_COMBAT]combat[\LINK]). Dans certaines situations, l'unit&#233; peut avoir acc&#232;s &#224; d'autres options : elles seront, le cas &#233;ch&#233;ant, indiqu&#233;es dans sa bo&#238;te d'ordres, en bas et au centre de l'&#233;cran. Pour donner un ordre &#224; une unit&#233;, cliquez sur l'ic&#244;ne appropri&#233;e dans sa bo&#238;te d'ordres. A noter que de nombreux ordres disposent de raccourcis clavier.[PARAGRAPH:2]Dans Colonization, les ordres que vous pouvez donner &#224; vos unit&#233;s sont relativement vari&#233;s. Ils diff&#232;rent d'une unit&#233; &#224; l'autre et peuvent &#233;galement d&#233;pendre de l'endroit o&#249; ces derni&#232;res se trouvent, de leur sant&#233;, de leur exp&#233;rience, etc. Les navires et les [LINK=UNIT_WAGON_TRAIN]convois de chariots[\LINK], par exemple, peuvent transporter des marchandises ou des colons dans votre colonie ou en [LINK=CONCEPT_EUROPE]Europe[\LINK]. Pour conna&#238;tre les ordres disponibles pour chaque unit&#233;, veuillez consulter l'article de la Colonizop&#233;dia correspondant. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]S&#233;lectionner plusieurs unit&#233;s[\BOLD][PARAGRAPH:1]Vous pouvez s&#233;lectionner une ou plusieurs unit&#233;s et leur donner des ordres simultan&#233;ment. Les unit&#233;s concern&#233;es doivent &#234;tre au m&#234;me endroit sur la carte. Pour cela, cliquez sur l'une des unit&#233;s, puis cliquez sur les autres en maintenant la touche Maj enfonc&#233;e. Toutes les unit&#233;s seront s&#233;lectionn&#233;es. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]D&#233;placer plusieurs unit&#233;s[\BOLD][PARAGRAPH:1]Si deux unit&#233;s ou plus sont s&#233;lectionn&#233;es et que vous leur ordonnez de se d&#233;placer, elles le feront en groupe, au rythme de la plus lente d'entre elles. A noter qu'il est souvent plus judicieux de d&#233;placer ses pauvres colons sans d&#233;fense en m&#234;me temps qu'une unit&#233; militaire, afin de s'assurer qu'ils ne se fassent pas d&#233;truire par des [LINK=CONCEPT_NATIVES]indig&#232;nes[\LINK] hostiles ou les soldats d'autres puissances coloniales. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Combat impliquant plusieurs unit&#233;s[\BOLD][PARAGRAPH:1]Si l'option d'attaque d'unit&#233;s empil&#233;es est disponible et que vous ordonnez &#224; deux unit&#233;s militaires ou plus d'attaquer une unit&#233; ennemie, c'est celle de vos unit&#233;s qui est la plus puissante qui attaquera en premier. Si son assaut &#233;choue, l'attaque ne continuera pas automatiquement. Si vous voulez attaquer avec une autre unit&#233;, vous devrez donner de nouveaux ordres &#224; vos unit&#233;s. Cependant, si vous maintenez la touche Alt enfonc&#233;e lorsque vous ordonnez une attaque en ayant s&#233;lectionn&#233; plusieurs unit&#233;s, ces derni&#232;res effectueront une attaque d'unit&#233;s empil&#233;es et le combat sera instantan&#233;ment r&#233;solu. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Am&#233;liorations impliquant plusieurs unit&#233;s[\BOLD][PARAGRAPH:1]Si deux ou plus de vos [LINK=PROFESSION_PIONEER]pionniers[\LINK] sont s&#233;lectionn&#233;s, vous pouvez leur ordonner &#224; tous de travailler sur la m&#234;me [LINK=CONCEPT_IMPROVEMENTS]am&#233;lioration[\LINK]. Les efforts combin&#233;s des [LINK=PROFESSION_PIONEER]pionniers[\LINK] acc&#233;l&#232;reront consid&#233;rablement la construction de cette derni&#232;re. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Chargement et d&#233;chargement des marchandises et des citoyens[\BOLD][PARAGRAPH:1]Le transport de marchandises entre vos [LINK=CONCEPT_SETTLEMENTS]colonies[\LINK] et l'[LINK=CONCEPT_EUROPE]Europe[\LINK] est l'une des clefs du succ&#232;s de votre entreprise coloniale. Pour transporter des marchandises, d&#233;placez une unit&#233; de transport (pour une liste des unit&#233;s de transport, voir plus bas) dans une colonie et cliquez sur Charger les marchandises. Vous pouvez ensuite utiliser le menu pour s&#233;lectionner le type de marchandises que vous d&#233;sirez charger. [PARAGRAPH:2]Pour d&#233;charger la cargaison de vos unit&#233;s de transport dans une colonie, vous pouvez s&#233;lectionner la marchandise dans la fen&#234;tre de l'unit&#233; en question, en bas de l'&#233;cran, puis cliquer sur D&#233;charger les marchandises. Il vous est &#233;galement possible, lorsque votre unit&#233; de transport est s&#233;lectionn&#233;e, de cliquer sur D&#233;charger tous afin de d&#233;charger toutes les unit&#233;s et les marchandises dans la [LINK=CONCEPT_SETTLEMENTS]colonie[\LINK] o&#249; elle est actuellement stationn&#233;e. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Promotions[\BOLD][PARAGRAPH:1]Toute unit&#233; militaire remportant un combat obtient des points d'exp&#233;rience. Une fois qu'elle en aura obtenu suffisamment, elle aura acc&#232;s &#224; diverses [LINK=CONCEPT_PROMOTIONS]promotions[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Types d'unit&#233;s[\BOLD][PARAGRAPH:1]Selon leur type, les unit&#233;s peuvent avoir diverses fonctions et comp&#233;tences. [NEWLINE] [NEWLINE][BOLD]Colons[\BOLD] [PARAGRAPH:1]La cat&#233;gorie des colons inclut les [LINK=UNIT_COLONIST]colons libres[\LINK], les [LINK=UNIT_INDENTURED_SERVANT]engag&#233;s[\LINK], les [LINK=UNIT_CRIMINAL]d&#233;linquants[\LINK] et les [LINK=UNIT_CONVERTED_NATIVE]indig&#232;nes convertis[\LINK]. En dehors d'une colonie, ses unit&#233;s peuvent se d&#233;fendre mais n'ont que peu de chances de sortir victorieuses d'un affrontement. A l'int&#233;rieur d'une colonie, elles peuvent prendre n'importe quelle [LINK=CONCEPT_PROFESSIONS]profession[\LINK]. Les colons peuvent r&#233;colter des mati&#232;res premi&#232;res, cr&#233;er des produits manufactur&#233;s, voire prendre les armes pour d&#233;fendre la population. [NEWLINE] [NEWLINE][BOLD]Sp&#233;cialistes[\BOLD][PARAGRAPH:1]Les unit&#233;s [LINK=CONCEPT_SPECIALISTS]sp&#233;cialistes[\LINK] sont celles dont les noms sont assortis des &#233;pith&#232;tes "professionnel" et "ma&#238;tre" (les [LINK=UNIT_STATESMAN]hommes d'&#233;tat aguerris[\LINK], [LINK=UNIT_PIONEER]pionniers intr&#233;pides[\LINK], [LINK=UNIT_PREACHER]pr&#233;dicateurs exalt&#233;s[\LINK], [LINK=UNIT_CHRISTIAN_MISSIONARY]missionnaires j&#233;suites[\LINK], [LINK=UNIT_SCOUT]&#233;claireurs chevronn&#233;s[\LINK] et les [LINK=UNIT_VETERAN]soldats v&#233;t&#233;rans[\LINK] font &#233;galement partie de cette cat&#233;gorie). Les [LINK=CONCEPT_SPECIALISTS]sp&#233;cialistes[\LINK] fonctionnent exactement de la m&#234;me mani&#232;re que les colons, si ce n'est que lorsqu'ils se voient attribuer une [LINK=CONCEPT_PROFESSIONS]profession[\LINK] dans laquelle ils excellent, leur rendement est particuli&#232;rement &#233;lev&#233;. Par exemple, un [LINK=UNIT_MINER]mineur professionnel[\LINK] auquel est attribu&#233;e la [LINK=CONCEPT_PROFESSIONS]profession[\LINK] de [LINK=PROFESSION_ORE_MINER]mineur[\LINK] excave deux fois plus de minerai. Un [LINK=UNIT_VETERAN]soldat v&#233;t&#233;ran[\LINK] qui se voit attribuer la profession de [LINK=PROFESSION_SOLDIER]soldat[\LINK] ou de [LINK=PROFESSION_DRAGOON]dragon[\LINK] gagne deux fois plus de points d'exp&#233;rience que la normale et b&#233;n&#233;ficie d'un important bonus de combat. Lorsque vous attribuez &#224; un sp&#233;cialiste une autre profession que celle dans laquelle il excelle, il produit des marchandises au m&#234;me rythme qu'un [LINK=UNIT_COLONIST]colon libre[\LINK]. [NEWLINE] [NEWLINE][BOLD]Unit&#233;s de combat[\BOLD][PARAGRAPH:1]Les unit&#233;s de combat sont divis&#233;es en deux groupes : les unit&#233;s citoyennes et les unit&#233;s inanim&#233;es. Tout colon ou [LINK=CONCEPT_SPECIALISTS]sp&#233;cialiste[\LINK] peut entrer dans la cat&#233;gorie des unit&#233;s citoyennes lorsqu'il est assign&#233; aux professions de [LINK=PROFESSION_SOLDIER]soldat[\LINK], de [LINK=PROFESSION_DRAGOON]dragon[\LINK] ou d'[LINK=PROFESSION_SCOUT]&#233;claireur[\LINK] (sachant que les [LINK=UNIT_VETERAN]soldats v&#233;t&#233;rans[\LINK] et les [LINK=UNIT_SCOUT]&#233;claireurs chevronn&#233;s[\LINK] sont particuli&#232;rement efficaces dans ces professions). Selon leur [LINK=CONCEPT_PROFESSIONS]profession[\LINK] actuelle, ces unit&#233;s peuvent poss&#233;der diff&#233;rents scores de force en combat. [PARAGRAPH:2]Les unit&#233;s de combat inanim&#233;es comprennent les [LINK=UNIT_CANNON]canons[\LINK] et les navires comme les [LINK=UNIT_SHIP_OF_THE_LINE]galions de guerre[\LINK], les [LINK=UNIT_FRIGATE]fr&#233;gates[\LINK] et les [LINK=UNIT_MAN_O_WAR]vaisseaux de guerre[\LINK]. Ces puissantes unit&#233;s de combat doivent toujours demeurer sur la carte principale, ne peuvent jamais changer de profession et disposent toujours de la m&#234;me force en combat. Pour construire des unit&#233;s de combat inanim&#233;es, vous devez avoir acc&#232;s &#224; des outils ou &#224; des armes &#224; feu. [NEWLINE] [NEWLINE][BOLD]Unit&#233;s de transport[\BOLD][PARAGRAPH:1]Les [LINK=CONCEPT_TRANSPORT]unit&#233;s de transport[\LINK] sont des unit&#233;s pouvant &#234;tre utilis&#233;es pour d&#233;placer diverses marchandises et unit&#233;s &#224; travers les mers ou de part et d'autre d'un territoire vierge. La plupart des unit&#233;s de transport sont des navires (le [LINK=UNIT_GALLEON]galion[\LINK], la [LINK=UNIT_CARAVEL]caravelle[\LINK], le [LINK=UNIT_MERCHANTMAN]navire marchand[\LINK] et le navire [LINK=UNIT_PRIVATEER]corsaire[\LINK] peuvent tous servir d'unit&#233;s de transport). Pour d&#233;placer vos marchandises &#224; travers les terres, d'une colonie &#224; l'autre, vous devrez utiliser des [LINK=UNIT_WAGON_TRAIN]convois de chariots[\LINK]. [NEWLINE] [NEWLINE][BOLD]G&#233;n&#233;ral illustre[\BOLD][PARAGRAPH:1]L'unit&#233; appel&#233;e [LINK=CONCEPT_GREAT_GENERALS]G&#233;n&#233;ral illustre[\LINK] appara&#238;t lorsque vos unit&#233;s ont remport&#233; un nombre suffisant de victoires. Le cas &#233;ch&#233;ant, un [LINK=CONCEPT_GREAT_GENERALS]g&#233;n&#233;ral illustre[\LINK] appara&#238;tra dans l'une de vos colonies et peut &#234;tre li&#233; &#224; l'une de vos unit&#233;s afin de lui apporter des promotions sp&#233;cifiques. Il octroie &#233;galement un gain d'exp&#233;rience accru &#224; toutes les unit&#233;s constituant un groupe de combat.</French>
		<German>[H1]EINHEITEN[\H1][PARAGRAPH:1]Bei einem typischen Colonization-Spiel interagieren Sie mit vielen verschiedenen Einheiten, die alle unterschiedliche Funktionen im Spiel haben. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Eigenschaften von Einheiten[\BOLD][PARAGRAPH:1]Alle Einheiten im Spiel verf&#252;gen &#252;ber zwei grundlegende Werte: [LINK=CONCEPT_MOVEMENT]Fortbewegungs[\LINK]geschwindigkeit und [LINK=CONCEPT_COMBAT]Kampf[\LINK]st&#228;rke. [NEWLINE] [NEWLINE][BOLD]Fortbewegungsgeschwindigkeit[\BOLD][PARAGRAPH:1]Die Fortbewegungsgeschwindigkeit einer Einheit bestimmt, wie schnell die Einheit sich auf der Karte bewegen kann. Diese Geschwindigkeit liegt normalerweise zwischen 1 und 4. Wenn Sie sich auf Gel&#228;ndefeldern mit Stra&#223;en[LINK=CONCEPT_IMPROVEMENTS]modernisierung[\LINK] bewegen, ben&#246;tigen Sie weniger Fortbewegungspunkte, w&#228;hrend Gel&#228;ndefelder mit W&#228;ldern, H&#252;geln oder Fl&#252;ssen mehr Fortbewegungspunkte erfordern. [NEWLINE] [NEWLINE][BOLD]Kampfst&#228;rke[\BOLD][PARAGRAPH:1]Die Kampfst&#228;rke aller menschlichen Einheiten sowie ihre F&#228;higkeit, andere Einheiten anzugreifen, h&#228;ngt von ihrem Beruf ab. Einheiten mit dem Beruf "Kolonist" haben z. B. eine Kampfst&#228;rke von zwei, k&#246;nnen jedoch andere Einheiten nicht angreifen; eine Einheit, der der Beruf [LINK=PROFESSION_SOLDIER]Soldat[\LINK] oder [LINK=PROFESSION_DRAGOON]Dragoner[\LINK] zugewiesen wurde, verf&#252;gt &#252;ber eine h&#246;here Kampfst&#228;rke und kann auch selbst einen Kampf anzetteln. Unbelebte Einheiten - [LINK=UNIT_CANNON]Kanonen[\LINK], Schiffe und [LINK=UNIT_WAGON_TRAIN]Kutschentrosse[\LINK] - haben dieselbe grundlegende Kampfst&#228;rke. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Einheiten erlangen[\BOLD][PARAGRAPH:1]Anders als bei Civilization erlangen Sie die Mehrzahl Ihrer Einheiten nicht, indem Sie sie in den [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] errichten. Stattdessen importieren Sie neue B&#252;rger aus [LINK=CONCEPT_EUROPE]Europa[\LINK] oder konvertieren [LINK=CONCEPT_NATIVES]Ureinwohner[\LINK]. Sie k&#246;nnen in Ihren [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] die meisten "unbelebten" Einheiten bauen - Schiffe, [LINK=UNIT_CANNON]Kanonen[\LINK] und [LINK=UNIT_WAGON_TRAIN]Kutschentrosse[\LINK] - doch auch diese k&#246;nnen aus [LINK=CONCEPT_EUROPE]Europa[\LINK] importiert werden. [NEWLINE] [NEWLINE][BOLD]Spielstart[\BOLD][PARAGRAPH:1]Zu Beginn des Spiels erhalten Sie ein Schiff, einen Kolonisten und einen [LINK=PROFESSION_SOLDIER]Soldaten[\LINK]. Abh&#228;ngig von Ihrer Anfangszivilisation k&#246;nnen Ihre anf&#228;nglichen Einheiten zu einem [LINK=UNIT_VETERAN]Kampfveteranen[\LINK] (spanisch), einem [LINK=UNIT_PIONEER]K&#252;hnen Pionier[\LINK] (franz&#246;sisch) oder einem [LINK=UNIT_MERCHANTMAN]Kauffahrer[\LINK] (niederl&#228;ndisch) verbessert werden. Falls Sie diese anf&#228;nglichen Einheiten verlieren, gew&#228;hrt Ihr K&#246;nig Ihnen automatisch Ersatz, erh&#246;ht jedoch auch Ihren Steuersatz.[NEWLINE] [NEWLINE][BOLD]Immigration[\BOLD][PARAGRAPH:1]Die wichtigste Art, Einheiten zu erhalten, ist die [LINK=CONCEPT_IMMIGRATION]Immigration[\LINK]. Durch die Produktion von Kreuzen (Ihre [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] produzieren bei der Errichtung automatisch in jeder Runde einige), k&#246;nnen Sie [LINK=CONCEPT_IMMIGRATION]Immigranten[\LINK] zu Ihrer Kolonie ziehen. Wenn Sie die erforderliche Anzahl an Kreuzen produziert haben (Sie k&#246;nnen im [LINK=CONCEPT_EUROPE]Europa[\LINK]-Bildschirm mit [F2] genau sehen, wie viele Kreuze Sie f&#252;r den n&#228;chsten Immigranten ben&#246;tigen), erscheint ein freier B&#252;rger bei den Docks in [LINK=CONCEPT_EUROPE]Europa[\LINK]. Jetzt m&#252;ssen Sie nur noch ein Schiff nach [LINK=CONCEPT_EUROPE]Europa[\LINK] schicken, den neuen B&#252;rger an Bord bringen und ihn in die Neue Welt bef&#246;rdern. Durch den Bau von [LINK=BUILDING_CHURCH]Kirchen[\LINK] und [LINK=BUILDING_CATHEDRAL]Kathedralen[\LINK] k&#246;nnen Sie die Menge an Kreuzen, die in Ihren [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] produziert werden, und damit die Anzahl von neuen freien B&#252;rgern erh&#246;hen. [NEWLINE] [NEWLINE][BOLD]Nahrung[\BOLD][PARAGRAPH:1]Wenn Sie 200 [LINK=CONCEPT_FOOD]Nahrung[\LINK] in einer Ihrer [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] angesammelt haben, erhalten Sie einen brandneuen [LINK=UNIT_COLONIST]Kolonisten[\LINK]. Sobald Ihre Vorr&#228;te diese beeindruckende Zahl erreicht haben (wof&#252;r im Gegensatz zu anderen G&#252;tern kein [LINK=BUILDING_WAREHOUSE]Lagerhaus[\LINK] ben&#246;tigt wird), verschwindet die [LINK=CONCEPT_FOOD]Nahrung[\LINK] und ein neuer [LINK=UNIT_COLONIST]Freier Kolonist[\LINK] erscheint. [NEWLINE] [NEWLINE][BOLD]Einheiten aus Europa kaufen[\BOLD][PARAGRAPH:1]Einheiten k&#246;nnen auch vom [LINK=CONCEPT_EUROPE]Europa[\LINK]-Bildschirm aus erworben werden. Mit dem Button "Kaufen" k&#246;nnen Sie [LINK=CONCEPT_SPECIALISTS]Spezialisten[\LINK], Schiffe und sogar [LINK=UNIT_CANNON]Kanonen[\LINK] aus der Liste w&#228;hlen, um sie (gegen Bezahlung) zur&#252;ck in Ihre Kolonie zu bringen. Wenn Sie Landeinheiten erwerben, muss ein Schiff sie in die neue Welt bringen. Gekaufte Schiffe k&#246;nnen selbstst&#228;ndig dorthin segeln. [NEWLINE] [NEWLINE][BOLD]Konvertierte Ureinwohner[\BOLD][PARAGRAPH:1]Wenn Sie einen Missionar in eine [LINK=CONCEPT_NATIVES]Ureinwohner[\LINK]-Siedlung senden und dort eine [LINK=CONCEPT_MISSIONARIES]Mission[\LINK] errichten, k&#246;nnen Sie [LINK=UNIT_CONVERTED_NATIVE]Konvertierte Ureinwohner[\LINK] auf Ihre Seite bringen. Diese freien Einheiten erscheinen dann in der Siedlung, in der Sie Ihre [LINK=CONCEPT_MISSIONARIES]Mission[\LINK] errichtet haben. Diese Einheiten funktionieren genauso wie alle anderen Kolonisteneinheiten, doch sie erhalten einen Bonus f&#252;r die Produktion von Rohstoffen oder Pferden und einen Malus f&#252;r die Produktion von Fertigwaren. Au&#223;erdem k&#246;nnen ihnen nicht die Berufe des Soldaten oder Dragoners zugewiesen werden. [NEWLINE] [NEWLINE][BOLD]Einheiten gefangen nehmen[\BOLD][PARAGRAPH:1]Sie k&#246;nnen feindliche Einheiten gefangen nehmen - jedoch nur unter bestimmten Umst&#228;nden: Sie k&#246;nnen nur in Verb&#228;nden gruppierte Einheiten gefangen nehmen. Dazu m&#252;ssen Sie alle Einheiten in einem Verband und dazu eine nicht kampff&#228;hige Einheit besiegen. Wenn weitere nicht kampff&#228;hige Einheiten verbleiben, nehmen Sie auch diese gefangen. (Bei der Begegnung mit einer einzelnen nicht kampff&#228;higen Einheit k&#228;mpft diese Einheit gegen Ihre angreifende Einheit. Wenn die andere Einheit verliert, stirbt sie.)[PARAGRAPH:2]Ausnahmen bilden hierzu nur der [LINK=UNIT_WAGON_TRAIN]Kutschentross[\LINK] und die [LINK=UNIT_TREASURE]Schatz[\LINK]einheit. Wenn Sie eine dieser Einheiten angreifen, wird sie immer gefangen genommen.[NEWLINE] [NEWLINE][BOLD]Einheiten in Siedlungen erstellen[\BOLD][PARAGRAPH:1]Die einzigen Einheiten, die in [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] erstellt werden k&#246;nnen, sind Schiffe und Kanonen, die eine fortgeschrittene Infrastruktur ben&#246;tigen, bevor sie zu einem vern&#252;nftigen Preis erstellt werden k&#246;nnen, sowie [LINK=UNIT_WAGON_TRAIN]Kutschentrosse[\LINK], die gebaut werden k&#246;nnen, sobald Sie Ihre Kolonie errichtet haben.[PARAGRAPH:2]Zum Schiffsbau ben&#246;tigen Sie zuvor ein [LINK=BUILDING_DRYDOCK]Trockendock[\LINK] oder eine [LINK=BUILDING_SHIPYARD]Schiffswerft[\LINK]. Au&#223;erdem ben&#246;tigen Sie eine Bezugsquelle f&#252;r Holz - normalerweise einen [LINK=PROFESSION_LUMBERJACK]Holzf&#228;ller[\LINK] - eine dem [LINK=PROFESSION_CARPENTER]Zimmermann[\LINK]sberuf zugewiesene Einheit (wenn Ihre Produktion nicht allzu lange dauern soll) und, f&#252;r die Fregatte und Linienschiffe, einen gro&#223;en Vorrat an Gesch&#252;tzen.[PARAGRAPH:2]F&#252;r den Bau einer Kanone m&#252;ssen Sie zun&#228;chst eine [LINK=BUILDING_ARMORY]Waffenkammer[\LINK] bauen, und Sie ben&#246;tigen einen [LINK=PROFESSION_CARPENTER]Zimmermann[\LINK] (zur schnelleren Fertigstellung) sowie Werkzeuge. Mehr Informationen &#252;ber den Aufbau Ihrer [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] mit Geb&#228;uden und Einheiten finden Sie im Abschnitt [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Einheiten zum Bauen w&#228;hlen[\BOLD][PARAGRAPH:1]Wenn eine [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] mit der Errichtung einer neuen Einheit oder eines neuen Geb&#228;udes beginnen kann, erscheint das Baumen&#252;. Hier wird alles aufgelistet, was Sie in dieser [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] bauen k&#246;nnen, und dar&#252;ber hinaus die Zeit, die f&#252;r den Bau ben&#246;tigt wird. Zu Spielbeginn sind nur Geb&#228;ude und [LINK=UNIT_WAGON_TRAIN]Kutschentrosse[\LINK] verf&#252;gbar, doch sobald Sie ein [LINK=BUILDING_DRYDOCK]Trockendock[\LINK], eine [LINK=BUILDING_ARMORY]Waffenkammer[\LINK] oder eine [LINK=BUILDING_SHIPYARD]Schiffswerft[\LINK] errichtet haben, k&#246;nnen Sie von diesem Men&#252; aus auch Schiffe oder Kanonen bauen. Klicken Sie auf die Einheit/das Geb&#228;ude, das Sie bauen m&#246;chten, damit die [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] sofort mit dem Bau beginnt. Wenn Sie das Bauprojekt Ihrer [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] &#228;ndern m&#246;chten, w&#228;hlen Sie im Siedlungsbildschirm per Mausklick ein neues Bauprojekt aus. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Auswahl von Einheiten[\BOLD][PARAGRAPH:1]Ein Kreis um eine Einheit signalisiert, dass diese Einheit ausgew&#228;hlt ist und auf Ihre Befehle wartet. Der Computer w&#228;hlt die wartenden Einheiten automatisch abwechselnd aus; wenn die Einheit bereits Befehle erhalten hat, wird diese Einheit nicht vom Computer ausgew&#228;hlt. Sie k&#246;nnen Einheiten auch manuell w&#228;hlen, indem sie einfach auf sie klicken. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Einheitenbefehle[\BOLD][PARAGRAPH:1]Wenn eine Einheit ausgew&#228;hlt ist, k&#246;nnen Sie ihr befehlen, sich zu bewegen, das Gel&#228;nde zu verbessern oder anzugreifen (siehe [LINK=CONCEPT_COMBAT]Kampf[\LINK]). Die Einheit k&#246;nnte dar&#252;ber hinaus auch &#252;ber andere Optionen verf&#252;gen: Diese werden im Aktionsmen&#252; der betreffenden Einheit in der unteren Mitte des Bildschirms angezeigt. Klicken Sie dort auf das entsprechende Symbol (f&#252;r manche Befehle gibt es auch Tastenk&#252;rzel), um einer Einheit einen Befehl zu erteilen.[PARAGRAPH:2]In Colonization ist eine Vielzahl verschiedener Befehle verf&#252;gbar, die f&#252;r die individuellen Einheiten variieren und au&#223;erdem von der Position, Gesundheit, Erfahrung usw. der Einheit abh&#228;ngen k&#246;nnen. Schiffe und [LINK=UNIT_WAGON_TRAIN]Kutschentrosse[\LINK] zum Beispiel k&#246;nnen G&#252;ter oder Kolonisten aufnehmen und sie durch die Kolonie oder nach [LINK=CONCEPT_EUROPE]Europa[\LINK] bef&#246;rdern. &#220;berpr&#252;fen Sie den Zivilop&#228;die-Eintrag einer Einheit, wenn Sie genau wissen m&#246;chten, welche Befehle sie ausf&#252;hren kann. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Mehrere Einheiten ausw&#228;hlen[\BOLD][PARAGRAPH:1]Sie k&#246;nnen zwei oder mehr Einheiten ausw&#228;hlen und ihnen gleichzeitig Befehle erteilen. Alle gew&#228;hlten Einheiten m&#252;ssen sich am selben Ort auf der Karte befinden. Zur Auswahl klicken Sie auf eine Einheit, dann halten Sie [Umschalten] gedr&#252;ckt und klicken dabei auf die andere(n). Damit werden alle Einheiten gew&#228;hlt. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Mehrere Einheiten bewegen[\BOLD][PARAGRAPH:1]Wenn zwei oder mehr Einheiten gew&#228;hlt sind und Sie ihnen einen Fortbewegungsbefehl erteilen, bewegen sie sich als Gruppe mit der Geschwindigkeit der LANGSAMSTEN Einheit. (Hinweis: Es empfiehlt sich oft, Ihre unbewaffneten Kolonisten gleichzeitig mit einer Milit&#228;reinheit zu bewegen, um sicherzustellen, dass die Kolonisten nicht von w&#252;tenden [LINK=CONCEPT_NATIVES]Ureinwohnern[\LINK] oder feindlichen Kolonisten vernichtet werden.) [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Kampf mehrerer Einheiten[\BOLD][PARAGRAPH:1]Wenn Sie die Option zum Angriff im Verband aktiviert haben und Sie zwei oder mehr Milit&#228;reinheiten befehlen, eine feindliche Einheit anzugreifen, f&#252;hrt die st&#228;rkste Einheit diesen Angriff aus. Wenn der Angriff erfolglos ist, wird er nicht automatisch fortgesetzt. Wenn Sie mit einer anderen Einheit angreifen m&#246;chten, m&#252;ssen Sie dieser Einheit neue Befehle erteilen. Wenn Sie jedoch bei einem Befehl mit mehreren ausgew&#228;hlten Einheiten [ALT] gedr&#252;ckt halten, greifen die Einheiten im Verband an und st&#252;rzen sich unverz&#252;glich in den Kampf. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Modernisierung mehrerer Einheiten[\BOLD][PARAGRAPH:1]Wenn Sie zwei oder mehr [LINK=PROFESSION_PIONEER]Pioniere[\LINK] ausgew&#228;hlt haben, k&#246;nnen Sie ihnen befehlen, an [LINK=CONCEPT_IMPROVEMENTS]Modernisierungen[\LINK] zu arbeiten. Die vereinten Bem&#252;hungen der [LINK=PROFESSION_PIONEER]Pioniere[\LINK] beschleunigen dann den Bau ganz betr&#228;chtlich. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]G&#252;ter und B&#252;rger auf- und entladen[\BOLD][PARAGRAPH:1]Der Transport von G&#252;tern zwischen Ihren [LINK=CONCEPT_SETTLEMENTS]Siedlungen[\LINK] und nach [LINK=CONCEPT_EUROPE]Europa[\LINK] und zur&#252;ck ist &#228;u&#223;erst wichtig f&#252;r den Erfolg Ihrer Kolonie. Um G&#252;ter zu transportieren, bringen Sie eine Transporteinheit (eine Liste der Transporteinheiten finden Sie weiter unten) in eine Kolonie und klicken Sie auf "Beladen". Dann k&#246;nnen Sie im Men&#252; ausw&#228;hlen, welche Ware Sie gern laden m&#246;chten. [PARAGRAPH:2]Wenn Sie die G&#252;ter von einer Ihrer Transporteinheiten in einer Kolonie entladen m&#246;chten, k&#246;nnen Sie die Ware aus dem Einheitenverband unten im Bildschirm w&#228;hlen und dann den Entladebefehl w&#228;hlen. Wenn Sie die entsprechende Transporteinheit ausgew&#228;hlt haben, k&#246;nnen Sie auch mit "Alle entladen" s&#228;mtliche Einheiten und G&#252;ter in der [LINK=CONCEPT_SETTLEMENTS]Siedlung[\LINK] entladen, in der Ihr Schiff sich gerade befindet.[PARAGRAPH:2]Ihre Schiffe und Kutschentrosse werden automatisch be- und entladen, wenn Sie Ihren Siedlungen [LINK=CONCEPT_TRADE_ROUTE]Import/Export[\LINK]-Befehle zuweisen.[PARAGRAPH:2]Um einen B&#252;rger an Bord zu nehmen, k&#246;nnen Sie die Einheit direkt auf das Gel&#228;ndefeld bewegen, auf dem sich das Schiff befindet, die Einheit ausw&#228;hlen und auf "Beladen" klicken. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Bef&#246;rderungen[\BOLD][PARAGRAPH:1]Kampfeinheiten erhalten Erfahrungspunkte f&#252;r den Sieg bei K&#228;mpfen. Wenn eine Einheit eine ausreichende Menge an Erfahrungspunkten gesammelt hat, erh&#228;lt sie eine [LINK=CONCEPT_PROMOTIONS]Bef&#246;rderung[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Einheitentypen[\BOLD][PARAGRAPH:1]Einheiten haben die verschiedensten Funktionen und F&#228;higkeiten abh&#228;ngig von ihrem Einheitentyp. [NEWLINE] [NEWLINE][BOLD]Kolonisten[\BOLD] [PARAGRAPH:1]Zur Kategorie der Kolonisten geh&#246;ren der [LINK=UNIT_COLONIST]Freie Kolonist[\LINK], der [LINK=UNIT_INDENTURED_SERVANT]Schuldknecht[\LINK], der [LINK=UNIT_CRIMINAL]Kleinkriminelle[\LINK] und der [LINK=UNIT_CONVERTED_NATIVE]Konvertierte Ureinwohner[\LINK]. Au&#223;erhalb einer Kolonie k&#246;nnen diese Einheiten sich selbst verteidigen, jedoch mit geringen Aussichten auf Erfolg. Innerhalb einer Kolonie k&#246;nnen sie jeden beliebigen [LINK=CONCEPT_PROFESSIONS]Beruf[\LINK] ergreifen; sie k&#246;nnen Rohstoffe abbauen, Fertigwaren produzieren und sogar zu Waffen greifen, um ihre Siedlung zu verteidigen. [NEWLINE] [NEWLINE][BOLD]Spezialisten[\BOLD][PARAGRAPH:1][LINK=CONCEPT_SPECIALISTS]Spezialisten[\LINK] sind "Erfahrene" oder "Meister"-Einheiten (au&#223;erdem geh&#246;ren der [LINK=UNIT_STATESMAN]Weise Staatsmann[\LINK], der [LINK=UNIT_PIONEER]K&#252;hne Pionier[\LINK], der [LINK=UNIT_PREACHER]Hetzprediger[\LINK], der [LINK=UNIT_CHRISTIAN_MISSIONARY]Jesuitenmissionar[\LINK], der [LINK=UNIT_SCOUT]Routinierte Sp&#228;her[\LINK] und der [LINK=UNIT_VETERAN]Kampfveteran[\LINK] in diese Kategorie). [LINK=CONCEPT_SPECIALISTS]Spezialisten[\LINK] funktionieren mit einer Ausnahme genauso wie Kolonisten: Wenn ihnen der [LINK=CONCEPT_PROFESSIONS]Beruf[\LINK] zugewiesen wird, in dem sie am geschicktesten sind, bieten sie einen betr&#228;chtlichen Bonus. Ein [LINK=UNIT_MINER]Erfahrener Eisenminenarbeiter[\LINK] zum Beispiel baut die doppelte Menge Eisen ab, wenn ihm der Beruf des [LINK=PROFESSION_ORE_MINER]Eisenminenarbeiters[\LINK] zugewiesen wird. Ein [LINK=UNIT_VETERAN]Kampfveteran[\LINK] erlangt doppelt so viele Erfahrungspunkte wie &#252;blich und einen deutlichen Kampfbonus, wenn er als [LINK=PROFESSION_SOLDIER]Soldat[\LINK] oder [LINK=PROFESSION_DRAGOON]Dragoner[\LINK] eingesetzt wird. Wenn Spezialisten in anderen Gebieten als ihren Spezialgebieten eingesetzt werden, produzieren sie genauso viele G&#252;ter wie [LINK=UNIT_COLONIST]Freie Kolonisten[\LINK]. [NEWLINE] [NEWLINE][BOLD]Kampfeinheiten[\BOLD][PARAGRAPH:1]Diese Einheiten sind in zwei Typen unterteilt - B&#252;rgereinheiten und unbelebte Einheiten. Jeder Kolonist oder [LINK=CONCEPT_SPECIALISTS]Spezialist[\LINK] f&#228;llt in die Kategorie des B&#252;rgers, wenn er im Beruf [LINK=PROFESSION_SOLDIER]Soldat[\LINK], [LINK=PROFESSION_DRAGOON]Dragoner[\LINK] oder [LINK=PROFESSION_SCOUT]Sp&#228;her[\LINK] t&#228;tig ist ([LINK=UNIT_VETERAN]Kampfveteranen[\LINK] und [LINK=UNIT_SCOUT]Routinierte Sp&#228;her[\LINK] eignen sich besonders gut f&#252;r diese Berufe). Die grundlegende Kampfst&#228;rke dieser Einheiten variiert oftmals in Abh&#228;ngigkeit von ihrem gegenw&#228;rtigen [LINK=CONCEPT_PROFESSIONS]Beruf[\LINK]. [PARAGRAPH:2]Unbelebte Kampfeinheiten schlie&#223;en die [LINK=UNIT_CANNON]Kanone[\LINK] und Schiffe wie das [LINK=UNIT_SHIP_OF_THE_LINE]Linienschiff[\LINK], die [LINK=UNIT_FRIGATE]Fregatte[\LINK] und das [LINK=UNIT_MAN_O_WAR]Schlachtschiff[\LINK] ein. Diese m&#228;chtigen Kampfeinheiten m&#252;ssen immer auf der zentralen Spielkarte bleiben, k&#246;nnen nie ihren Beruf wechseln und verf&#252;gen immer &#252;ber dieselbe Kampfst&#228;rke. Zum Erstellen unbelebter Kampfeinheiten ben&#246;tigen Sie Zugriff auf Werkzeuge oder Waffen.[NEWLINE] [NEWLINE][BOLD]Transporteinheiten[\BOLD][PARAGRAPH:1][LINK=CONCEPT_TRANSPORT]Transporteinheiten[\LINK] sind Einheiten, mit denen G&#252;ter und Einheiten &#252;ber das Meer und offenes Gel&#228;nde bef&#246;rdert werden k&#246;nnen. Die meisten Transporteinheiten sind Schiffe - die [LINK=UNIT_GALLEON]Galeone[\LINK], die [LINK=UNIT_CARAVEL]Karavelle[\LINK], der [LINK=UNIT_MERCHANTMAN]Kauffahrer[\LINK] und der [LINK=UNIT_PRIVATEER]Freibeuter[\LINK] k&#246;nnen alle Transporte &#252;bernehmen. Wenn Sie G&#252;ter zwischen Siedlungen &#252;ber Land transportieren m&#246;chten, ben&#246;tigen Sie [LINK=UNIT_WAGON_TRAIN]Kutschentrosse[\LINK]. [NEWLINE] [NEWLINE][BOLD]Gro&#223;e Gener&#228;le[\BOLD][PARAGRAPH:1]Ein [LINK=CONCEPT_GREAT_GENERALS]Gro&#223;er General[\LINK] erscheint in einer Ihrer Siedlungen, wenn Sie mit ihren Einheiten eine Reihe von Siegen errungen haben. Der [LINK=CONCEPT_GREAT_GENERALS]Gro&#223;e General[\LINK] kann eine Ihrer Einheiten anf&#252;hren, wobei diese Einheit bestimmte Verbesserungen erh&#228;lt und alle Einheiten des Verbands betr&#228;chtlich an Erfahrung gewinnen.</German>
		<Italian>[H1]UNIT&#192;[\H1][PARAGRAPH:1]In una tipica partita di Colonization ti troverai a interagire con decine di unit&#224;. Ce ne sono diversi tipi, ognuna con differenti funzioni durante il gioco. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Statistiche delle unit&#224;[\BOLD][PARAGRAPH:1]Tutte le unit&#224; nel gioco hanno due statistiche di base: velocit&#224; di [LINK=CONCEPT_MOVEMENT]movimento[\LINK] e forza di [LINK=CONCEPT_COMBAT]combattimento[\LINK]. [NEWLINE] [NEWLINE][BOLD]Velocit&#224; di movimento[\BOLD][PARAGRAPH:1]La velocit&#224; di movimento di un'unit&#224; determina quanto rapidamente si pu&#242; muovere tale unit&#224; sulla mappa. Le velocit&#224; di movimento hanno valori che vanno solitamente da 1 a 4. Spostarsi su caselle con il [LINK=CONCEPT_IMPROVEMENTS]miglioramento[\LINK] strada costa meno punti movimento, mentre attraversare caselle con foreste, colline o fiumi costa pi&#249; punti movimento. [NEWLINE] [NEWLINE][BOLD]Forza di combattimento[\BOLD][PARAGRAPH:1]Per quanto riguarda le unit&#224; umane, la forza di combattimento di un'unit&#224; e la sua capacit&#224; di attaccare altre unit&#224; sono determinate dalla sia professione attuale. Le unit&#224; assegnate alla professione "colono", per esempio, hanno una forza di combattimento pari a due ma non possono attaccare altre unit&#224;, mentre un'unit&#224; assegnata alla professione di [LINK=PROFESSION_SOLDIER]soldato[\LINK] o [LINK=PROFESSION_DRAGOON]dragone[\LINK] avr&#224; una forza di combattimento maggiore e sar&#224; in grado di iniziare il combattimento. Unit&#224; inanimate, come [LINK=UNIT_CANNON]cannoni[\LINK], navi e [LINK=UNIT_WAGON_TRAIN]colonne di carovane[\LINK], hanno sempre la stessa forza di combattimento di base. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Acquisizione di unit&#224;[\BOLD][PARAGRAPH:1]A differenza di quanto avviene in una partita di Civilization, non ottieni la maggior parte delle unit&#224; costruendole negli [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK]. Qui importi nuovi cittadini dall'[LINK=CONCEPT_EUROPE]Europa[\LINK] o converti [LINK=CONCEPT_NATIVES]nativi[\LINK] affinch&#233; si uniscano a te. Sarai in grado di costruire la maggior parte delle unit&#224; cosiddette "inanimate": navi, [LINK=UNIT_CANNON]cannoni[\LINK] e [LINK=UNIT_WAGON_TRAIN]colonne d carovane[\LINK], nei tuoi [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK], ma puoi importare anche queste dall'[LINK=CONCEPT_EUROPE]Europa[\LINK]. [NEWLINE] [NEWLINE][BOLD]Inizio della partita[\BOLD][PARAGRAPH:1]All'inizio del gioco otterrai una nave, un colono e un [LINK=PROFESSION_SOLDIER]soldato[\LINK] gratuiti. A seconda della civilt&#224; con cui inizi, le tue unit&#224; potrebbero avere dei miglioramenti e includere cos&#236; un [LINK=UNIT_VETERAN]soldato veterano[\LINK] (spagnoli), un [LINK=UNIT_PIONEER]robusto pioniere[\LINK] (francesi) o un [LINK=UNIT_MERCHANTMAN]mercantile[\LINK] (olandesi). Nel caso perdessi le unit&#224; di partenza il tuo re te ne affider&#224; automaticamente delle altre, ma aumenter&#224; immediatamente anche la tua percentuale di tasse.[NEWLINE] [NEWLINE][BOLD]Immigrazione[\BOLD][PARAGRAPH:1]Il modo principale in cui otterrai le unit&#224; &#232; attraverso l'[LINK=CONCEPT_IMMIGRATION]immigrazione[\LINK]. Generando croci (i tuoi [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK] ne generano automaticamente un po' ogni turno, quando vengono costruiti), puoi attirare [LINK=CONCEPT_IMMIGRATION]immigranti[\LINK] verso la tua colonia. Quando generi il necessario numero di croci (puoi controllare quante te ne mancano all'immigrante successivo nella schermata dell'[LINK=CONCEPT_EUROPE]Europa[\LINK] [F2]), apparir&#224; un cittadino gratuito sui moli in [LINK=CONCEPT_EUROPE]Europa[\LINK]. Tutto quello che devi fare &#232; inviare una nave in [LINK=CONCEPT_EUROPE]Europa[\LINK], mettere a bordo il nuovo cittadino e portarlo nel Nuovo Mondo. Costruendo [LINK=BUILDING_CHURCH]chiese[\LINK] e [LINK=BUILDING_CATHEDRAL]cattedrali[\LINK] aumenterai il numero di croci generate dai tuoi [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK] e quindi il numero di cittadini che otterrai gratuitamente. [NEWLINE] [NEWLINE][BOLD]Cibo[\BOLD][PARAGRAPH:1]Se accumuli 200 unit&#224; di [LINK=CONCEPT_FOOD]cibo[\LINK] in uno dei tuoi [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK], puoi creare immediatamente un nuovo [LINK=UNIT_COLONIST]colono[\LINK]. Quando le tue riserve avranno raggiunto questa incredibile quantit&#224; di [LINK=CONCEPT_FOOD]cibo[\LINK] (di cui, a differenza di altri beni, puoi accumulare oltre 100 unit&#224; senza costruire un [LINK=BUILDING_WAREHOUSE]magazzino[\LINK]), questo scomparir&#224; e, al suo posto, apparir&#224; un nuovo [LINK=UNIT_COLONIST]libero colono[\LINK]. [NEWLINE] [NEWLINE][BOLD]Acquistare unit&#224; dall'Europa[\BOLD][PARAGRAPH:1]Puoi anche acquistare unit&#224; nella schermata dell'[LINK=CONCEPT_EUROPE]Europa[\LINK]. Premendo il pulsante "Acquista", puoi scegliere dalla lista quali [LINK=CONCEPT_SPECIALISTS]specialisti[\LINK], navi e addirittura [LINK=UNIT_CANNON]cannoni[\LINK] riportare nella colonia (a un prezzo). Quando acquisti unit&#224; di terra devi portarle nel Nuovo Mondo con una nave. Se comperi delle navi, invece, ci andranno da sole. [NEWLINE] [NEWLINE][BOLD]Nativi convertiti[\BOLD][PARAGRAPH:1]Inviando un missionario in un insediamento [LINK=CONCEPT_NATIVES]nativo[\LINK], e fondandoci una [LINK=CONCEPT_MISSIONARIES]missione[\LINK], potrai reclutare [LINK=UNIT_CONVERTED_NATIVE]nativi convertiti[\LINK]. Queste unit&#224; gratuite appariranno all'interno dell'insediamento in cui hai fondato la [LINK=CONCEPT_MISSIONARIES]missione[\LINK]. Funzionano esattamente allo stesso modo delle altre unit&#224; coloniali, ma hanno un bonus nella produzione di materie prime e cavalli, mentre subiscono penalit&#224; nella creazione di beni e non possono essere assegnate alla professione di soldato o dragone. [NEWLINE] [NEWLINE][BOLD]Catturare unit&#224;[\BOLD][PARAGRAPH:1]Puoi anche catturare le unit&#224; degli avversari, ma solo in circostanze speciali. Puoi catturare unit&#224; solo quando sono in gruppo. Per farlo devi sconfiggere tutte le unit&#224; combattenti in un gruppo, e poi una delle unit&#224; non combattenti. Se rimangono altre unit&#224; non combattenti potrai catturarle (quando incontri un'unit&#224; non combattente da sola, questa combatter&#224; contro la tua unit&#224; in attacco. Se perde viene distrutta).[PARAGRAPH:2]Le uniche eccezioni a questa regola sono rappresentate dalla [LINK=UNIT_WAGON_TRAIN]colonna di carovane[\LINK] e dai [LINK=UNIT_TREASURE]tesori[\LINK]. Quando le attacchi queste unit&#224; verranno sempre catturate. [NEWLINE] [NEWLINE][BOLD]Costruzione di unit&#224; negli insediamenti[\BOLD][PARAGRAPH:1]Le uniche unit&#224; che puoi costruire negli [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK] sono navi e cannoni, che richiedono importanti infrastrutture prima di poter essere create a un ritmo accettabile, e le [LINK=UNIT_WAGON_TRAIN]colonne di carovane[\LINK], che possono essere costruite fin da quando fondi la colonia.[PARAGRAPH:2]Per fare le navi devi prima costruire un [LINK=BUILDING_DRYDOCK]bacino di carenaggio[\LINK] o un [LINK=BUILDING_SHIPYARD]cantiere navale[\LINK]. Dovrai anche avere una fonte di legname, molto probabilmente un [LINK=PROFESSION_LUMBERJACK]boscaiolo[\LINK], un'unit&#224; assegnata alla professione di [LINK=PROFESSION_CARPENTER]carpentiere[\LINK] (se vuoi portare a termine la produzione in un periodo di tempo accettabile), attrezzi e, per creare fregate e navi da prima linea, una grossa riserva di armi.[PARAGRAPH:2]Per fare un cannone, devi prima costruire un'[LINK=BUILDING_ARMORY]armeria[\LINK] e devi avere un [LINK=PROFESSION_CARPENTER]carpentiere[\LINK] (se vuoi completarlo in fretta) e una riserva di attrezzi. Puoi trovare ulteriori informazioni su come organizzare il tuo [LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK] per la produzione di edifici e unit&#224; nella sezione [LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Scelta delle unit&#224; da costruire[\BOLD][PARAGRAPH:1]Quando un [LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK] &#232; pronto ad avviare la produzione di una nuova unit&#224; o di un edificio, comparir&#224; il menu di costruzione, in cui viene elencato tutto quello che puoi costruire in quell'[LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK], e per ciascuna voce il tempo necessario a completarne la produzione. All'inizio della partita ci saranno solo edifici e [LINK=UNIT_WAGON_TRAIN]colonne di carovane[\LINK] ma, dopo che avrai costruito un [LINK=BUILDING_DRYDOCK]bacino di carenaggio[\LINK], un'[LINK=BUILDING_ARMORY]armeria[\LINK] o un [LINK=BUILDING_SHIPYARD]cantiere navale[\LINK], da questo menu potrai anche costruire navi o cannoni. Clicca sull'unit&#224;/edificio che vuoi costruire e l'[LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK] si metter&#224; immediatamente all'opera. Se vuoi cambiare quello che l'[LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK] sta costruendo, vai nella schermata dell'insediamento e clicca sul nuovo oggetto che vuoi costruire. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Selezionare le unit&#224;[\BOLD][PARAGRAPH:1]Un cerchio attorno a un'unit&#224; indica che &#232; attualmente "selezionata" e in attesa dei tuoi ordini. Il computer seleziona automaticamente le unit&#224; che sono in attesa di ordini; se un'unit&#224; ha gi&#224; ordini da eseguire, il computer non la selezioner&#224;. Puoi anche cliccare su qualunque delle tue unit&#224; per selezionarla manualmente. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Ordini alle unit&#224;[\BOLD][PARAGRAPH:1]Quando selezioni un'unit&#224;, puoi impartirle l'ordine di muoversi, di migliorare il terreno o di attaccare (vedi [LINK=CONCEPT_COMBAT]combattimento[\LINK]). L'unit&#224; pu&#242; disporre di ulteriori ordini, visualizzati come azioni in basso al centro dello schermo. Per impartire un ordine a un'unit&#224;, clicca sull'icona dell'ordine che vuoi darle (molti ordini possono essere impartiti tramite scorciatoie da tastiera).[PARAGRAPH:2]Ci sono tantissimi ordini disponibili in Colonization; quelli specifici variano da unit&#224; a unit&#224; e possono dipendere anche da dove si trova, dalle condizioni di salute, dall'esperienza e cos&#236; via. Navi e [LINK=UNIT_WAGON_TRAIN]colonne di carovane[\LINK], per esempio, possono raccogliere beni o coloni da trasportare nella colonia o verso l'[LINK=CONCEPT_EUROPE]Europa[\LINK]. Per ulteriori informazioni su quello che pu&#242; fare un'unit&#224;, fai riferimento alla voce relativa nella Colonizopedia. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Selezionare pi&#249; unit&#224;[\BOLD][PARAGRAPH:1]Puoi selezionare due o pi&#249; unit&#224; e impartire loro ordini contemporaneamente; le unit&#224; selezionate devono occupare la medesima casella sulla mappa. Per compiere questa azione, clicca un'unit&#224;, e tenendo premuto il tasto MAIUSC clicca sulle altre, cos&#236; da selezionarle tutte. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Spostare pi&#249; unit&#224;[\BOLD][PARAGRAPH:1]Se hai selezionato due o pi&#249; unit&#224; e hai dato loro l'ordine di muoversi, lo faranno in gruppo alla velocit&#224; dell'unit&#224; pi&#249; LENTA (una mossa furba &#232; quella di muovere insieme un colono disarmato e un'unit&#224; militare, per essere sicuri che il colono non venga annientato da [LINK=CONCEPT_NATIVES]nativi[\LINK] arrabbiati o da unit&#224; di una colonia nemica). [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Combattimento di pi&#249; unit&#224;[\BOLD][PARAGRAPH:1]Se hai attivato l'opzione attacco di gruppo e ordini a due o pi&#249; unit&#224; di attaccare un'unit&#224; nemica, sar&#224; solo l'unit&#224; pi&#249; potente a combattere; il combattimento non proseguir&#224; automaticamente se non termina con successo. Se vuoi continuare lo scontro, dovrai impartire nuovi ordini. In ogni caso, se tieni premuto il tasto [ALT] mentre ordini di attaccare con pi&#249; unit&#224; selezionate, esse agiranno tutte insieme. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Miglioramenti con pi&#249; unit&#224;[\BOLD][PARAGRAPH:1]Se hai selezionato due o pi&#249; [LINK=PROFESSION_PIONEER]pionieri[\LINK], puoi ordinare a entrambi di lavorare a dei [LINK=CONCEPT_IMPROVEMENTS]miglioramenti[\LINK]; lo sforzo combinato dei [LINK=PROFESSION_PIONEER]pionieri[\LINK] velocizzer&#224; notevolmente il processo di costruzione. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Carico e scarico di beni e cittadini[\BOLD][PARAGRAPH:1]Il trasporto di beni tra i tuoi [LINK=CONCEPT_SETTLEMENTS]insediamenti[\LINK] verso e dall'[LINK=CONCEPT_EUROPE]Europa[\LINK] &#232; essenziale per il successo della colonia. Per trasportare dei beni sposta un'unit&#224; di trasporto (vedi sotto per una lista delle unit&#224; di trasporto) in una colonia e clicca sull'ordine "Carica beni". A questo punto dovrai scegliere dal menu quale bene caricare. [PARAGRAPH:2]Per scaricare i beni su uno dei tuoi trasporti in una colonia, puoi selezionarlo dal gruppo di unit&#224; in basso, sullo schermo, e scegliere l'ordine "Scarica beni". Inoltre, dopo aver selezionato l'unit&#224; da trasporto, puoi anche scegliere "Scarica tutto" per scaricare tutte le unit&#224; e i beni nell'[LINK=CONCEPT_SETTLEMENTS]insediamento[\LINK] in cui si trova al momento la tua nave.[PARAGRAPH:2]Puoi anche fare in modo che navi e colonne di carovane carichino e scarichino automaticamente i beni, dando agli insediamenti ordini di [LINK=CONCEPT_TRADE_ROUTE]importazione ed esportazione[\LINK].[PARAGRAPH:2]Per caricare i cittadini sulla nave devi spostarli sulla casella occupata dal vascello o, quando nave e unit&#224; sono sulla stessa casella, selezionare l'unit&#224; che vuoi caricare e cliccare sull'ordine "Carica". [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Promozioni[\BOLD][PARAGRAPH:1]Un'unit&#224; di combattimento ottiene "punti esperienza" quando vince degli scontri; un numero sufficiente di punti esperienza far&#224; guadagnare a quella unit&#224; una [LINK=CONCEPT_PROMOTIONS]promozione[/LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Tipi di unit&#224;[\BOLD][PARAGRAPH:1]Le unit&#224; hanno diverse funzioni e abilit&#224;, a seconda della tipologia a cui appartengono. [NEWLINE] [NEWLINE][BOLD]Coloni[\BOLD] [PARAGRAPH:1]La categoria del colono include [LINK=UNIT_COLONIST]liberi coloni[\LINK], [LINK=UNIT_INDENTURED_SERVANT]servi per contratto[\LINK], [LINK=UNIT_CRIMINAL]piccoli criminali[\LINK] e [LINK=UNIT_CONVERTED_NATIVE]nativi convertiti[\LINK]. Quando sono al di fuori di una colonia queste unit&#224; si possono difendere, ma con scarse probabilit&#224; di successo. Quando sono all'interno di una colonia possono assumere qualsiasi [LINK=CONCEPT_PROFESSIONS]professione[\LINK]; possono raccogliere materie prime, creare beni e anche imbracciare le armi per difendere l'insediamento. [NEWLINE] [NEWLINE][BOLD]Specialisti[\BOLD][PARAGRAPH:1]Gli [LINK=CONCEPT_SPECIALISTS]specialisti[\LINK] sono quelle unit&#224; che hanno nel nome le parole esperto o mastro (anche [LINK=UNIT_STATESMAN]statisti anziani[\LINK], [LINK=UNIT_PIONEER]robusti pionieri[\LINK], [LINK=UNIT_PREACHER]predicatori fanatici[\LINK], [LINK=UNIT_CHRISTIAN_MISSIONARY]missionari gesuiti[\LINK], [LINK=UNIT_SCOUT]scout esperti[\LINK] e [LINK=UNIT_VETERAN]soldati veterani[\LINK] fanno parte di questa categoria). Gli [LINK=CONCEPT_SPECIALISTS]specialisti[\LINK] funzionano esattamente come i coloni, con un'unica eccezione: quando vengono assegnati alla [LINK=CONCEPT_PROFESSIONS]professione[\LINK] in cui eccellono forniscono un importante bonus. Un [LINK=UNIT_MINER]minatore esperto[\LINK], per esempio, quando viene assegnato alla professione di [LINK=PROFESSION_ORE_MINER]minatore[\LINK], raddoppia la quantit&#224; di minerale prodotta. Un [LINK=UNIT_VETERAN]soldato veterano[\LINK] assegnato alla professione di [LINK=PROFESSION_SOLDIER]soldato[\LINK] o [LINK=PROFESSION_DRAGOON]dragone[\LINK] ottiene il doppio dei punti esperienza e un importante bonus in combattimento. Quando vengono assegnati a una professione diversa, invece, sono efficaci tanto quanto un [LINK=UNIT_COLONIST]libero colono[\LINK]. [NEWLINE] [NEWLINE][BOLD]Unit&#224; combattenti[\BOLD][PARAGRAPH:1]Le unit&#224; combattenti si dividono in due gruppi: cittadini e unit&#224; inanimate. Qualsiasi colono o [LINK=CONCEPT_SPECIALISTS]specialista[\LINK] pu&#242; far parte della categoria di cittadini, quando viene assegnato alla professione di [LINK=PROFESSION_SOLDIER]soldato[\LINK], [LINK=PROFESSION_DRAGOON]dragone[\LINK] o [LINK=PROFESSION_SCOUT]scout[\LINK] ([LINK=UNIT_VETERAN]soldati veterani[\LINK] e [LINK=UNIT_SCOUT]scout esperti[\LINK] sono particolarmente portati per tali professioni). Queste unit&#224; possono avere una diversa forza di combattimento di base, a seconda della loro attuale [LINK=CONCEPT_PROFESSIONS]professione[\LINK]. [PARAGRAPH:2]Le unit&#224; combattenti inanimate includono il [LINK=UNIT_CANNON]cannone[\LINK] e navi come la [LINK=UNIT_SHIP_OF_THE_LINE]nave da prima linea[\LINK], la [LINK=UNIT_FRIGATE]fregata[\LINK] e la [LINK=UNIT_MAN_O_WAR]nave da guerra[\LINK]. Queste potenti unit&#224; combattenti devono sempre rimanere sulla mappa principale di gioco, non possono cambiare professione e hanno sempre la stessa forza di combattimento di base. Per costruire unit&#224; combattenti inanimate devi avere a disposizione attrezzi o armi.[NEWLINE] [NEWLINE][BOLD]Unit&#224; da trasporto[\BOLD][PARAGRAPH:1]Le [LINK=CONCEPT_TRANSPORT]unit&#224; da trasporto[\LINK] sono unit&#224; che possono essere utilizzate per trasportare beni e altre unit&#224; attraverso i mari e i terreni aperti. La maggior parte delle unit&#224; da trasporto sono navi: il [LINK=UNIT_GALLEON]galeone[\LINK], la [LINK=UNIT_CARAVEL]caravella[\LINK], il [LINK=UNIT_MERCHANTMAN]mercantile[\LINK] e la [LINK=UNIT_PRIVATEER]nave corsara[\LINK] possono fungere tutte da trasporti. Per spostare i beni tra gli insediamenti via terra dovrai usare le [LINK=UNIT_WAGON_TRAIN]colonne di carovane[\LINK]. [NEWLINE] [NEWLINE][BOLD]Grande Generale[\BOLD][PARAGRAPH:1]Quando ottieni un determinato numero di vittorie con le tue unit&#224; appare un [LINK=CONCEPT_GREAT_GENERALS]Grande Generale[\LINK] in uno dei tuoi insediamenti; potrai unirlo a una delle tue unit&#224;, dandole cos&#236; bonus speciali, e assicurando a tutte le unit&#224; di un gruppo un massiccio miglioramento di esperienza.</Italian>
		<Spanish>[H1]UNIDADES[\H1][PARAGRAPH:1]En una partida de Colonization t&#237;pica es de esperar que uno tenga que interactuar con decenas de unidades. Existe una gran variedad de unidades, cada una con funciones diferentes en el juego. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Estad&#237;sticas de las unidades[\BOLD][PARAGRAPH:1]Todas las unidades del juego tienen dos estad&#237;sticas principales: velocidad de [LINK=CONCEPT_MOVEMENT]movimiento[\LINK] y fuerza de [LINK=CONCEPT_COMBAT]combate[\LINK]. [NEWLINE] [NEWLINE][BOLD]Velocidad de movimiento[\BOLD][PARAGRAPH:1]La velocidad de movimiento de la unidad determina lo r&#225;pido que &#233;sta puede moverse por el mapa. Las velocidades de movimiento suelen oscilar entre 1 y 4. Moverse por casillas con la [LINK=CONCEPT_IMPROVEMENTS]mejora[\LINK] de la carretera cuesta pocos puntos de movimiento, mientras que hacerlo a trav&#233;s de casillas con bosques, una colina o un r&#237;o cuesta m&#225;s puntos de movimiento. [NEWLINE] [NEWLINE][BOLD]Fuerza de combate[\BOLD][PARAGRAPH:1]La fuerza de combate de las unidades humanas y su capacidad para atacar a otras unidades se determina en funci&#243;n de su profesi&#243;n actual. Las unidades que tengan la profesi&#243;n de Colono, por ejemplo, contar&#225;n con una fuerza de combate de 2 pero no podr&#225;n atacar a otras, mientras que una con la profesi&#243;n de [LINK=PROFESSION_SOLDIER]Soldado[\LINK] o la de [LINK=PROFESSION_DRAGOON]Drag&#243;n[\LINK] tendr&#225; m&#225;s fuerza y podr&#225; iniciar el combate. Las unidades inanimadas ([LINK=UNIT_CANNON]ca&#241;ones[\LINK], barcos y [LINK=UNIT_WAGON_TRAIN]Caravanas de carromatos[\LINK]) tienen siempre la misma fuerza de combate base. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Conseguir unidades[\BOLD][PARAGRAPH:1]A diferencia de una partida de Civilization, aqu&#237; no adquieres la mayor parte de tus unidades construy&#233;ndolas en los [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK]. En lugar de ello, importas nuevos ciudadanos de [LINK=CONCEPT_EUROPE]Europa[\LINK] o conviertes a los [LINK=CONCEPT_NATIVES]Nativos[\LINK] a tu causa. Tienes la capacidad de construir la mayor&#237;a de las llamadas "unidades inanimadas": barcos, [LINK=UNIT_CANNON]Ca&#241;ones[\LINK] y [LINK=UNIT_WAGON_TRAIN]Caravanas de carromatos[\LINK], en tus [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK], aunque tambi&#233;n puedes importarlas de [LINK=CONCEPT_EUROPE]Europa[\LINK]. [NEWLINE] [NEWLINE][BOLD]Inicio de la partida[\BOLD][PARAGRAPH:1]Al inicio de la partida, recibir&#225;s un barco, un Colono y un [LINK=PROFESSION_SOLDIER]Soldado[\LINK] gratis. Dependiendo de la civilizaci&#243;n con la que empieces, deber&#225;s modernizar tus unidades iniciales a fin de que contengan un [LINK=UNIT_VETERAN]Soldado veterano[\LINK] (espa&#241;ol), un [LINK=UNIT_PIONEER]Pionero avezado[\LINK] (franc&#233;s) o un [LINK=UNIT_MERCHANTMAN]Nav&#237;o mercante[\LINK] (holand&#233;s). Si perdieras estas unidades iniciales, tu rey te conferir&#225; autom&#225;ticamente un nuevo grupo de unidades iniciales, pero incrementar&#225; tu carga impositiva inmediatamente.[NEWLINE] [NEWLINE][BOLD]Inmigraci&#243;n[\BOLD][PARAGRAPH:1]Tu principal fuente de unidades es la [LINK=CONCEPT_IMMIGRATION]inmigraci&#243;n[\LINK]. Mediante la generaci&#243;n de Cruces (una vez construidos, tus [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK] generan autom&#225;ticamente unas cuantas por turno), puedes atraer [LINK=CONCEPT_IMMIGRATION]inmigrantes[\LINK] a tu colonia. Cuando hayas generado el n&#250;mero de Cruces requerido (consulta la cifra exacta que necesitas para el siguiente inmigrante en la pantalla de [LINK=CONCEPT_EUROPE]Europa[\LINK] [F2]), un ciudadano libre aparecer&#225; en los muelles de [LINK=CONCEPT_EUROPE]Europa[\LINK]. Todo lo que tienes que hacer es enviar un barco a [LINK=CONCEPT_EUROPE]Europa[\LINK], subir a bordo al nuevo ciudadano y llevarlo al Nuevo Mundo. Mediante la construcci&#243;n de [LINK=BUILDING_CHURCH]Iglesias[\LINK] y [LINK=BUILDING_CATHEDRAL]Catedrales[\LINK] puedes aumentar el n&#250;mero de Cruces que generan tus [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK] y, en consecuencia, el n&#250;mero de ciudadanos libres que recibes. [NEWLINE] [NEWLINE][BOLD]Alimentos[\BOLD][PARAGRAPH:1]Si acumulas 200 [LINK=CONCEPT_FOOD]Alimentos[\LINK] en uno de tus [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK], crear&#225;s al instante un [LINK=UNIT_COLONIST]Colono[\LINK] nuevo. Una vez que tus reservas hayan alcanzado esta impresionante cifra (que, al contrario de otros bienes, se pueden acumular por encima de 100 sin necesidad de un [LINK=BUILDING_WAREHOUSE]Almac&#233;n[\LINK]), los [LINK=CONCEPT_FOOD]Alimentos[\LINK] desaparecer&#225;n y en su lugar habr&#225; un nuevo [LINK=UNIT_COLONIST]Colono libre[\LINK]. [NEWLINE] [NEWLINE][BOLD]Compra de unidades en Europa[\BOLD][PARAGRAPH:1]Tambi&#233;n se pueden comprar unidades en la pantalla de [LINK=CONCEPT_EUROPE]Europa[\LINK]. Pulsa el bot&#243;n "Comprar" para escoger de la lista [LINK=CONCEPT_SPECIALISTS]especialistas[\LINK], barcos e incluso [LINK=UNIT_CANNON]Ca&#241;ones[\LINK] que llevarte a tu colonia (a cambio de un precio). Si compras unidades de tierra, un barco deber&#225; llevarlas al Nuevo Mundo. Si compras barcos, podr&#225;n navegar por s&#237; mismos. [NEWLINE] [NEWLINE][BOLD]Nativos conversos[\BOLD][PARAGRAPH:1]Mediante el env&#237;o de un Misionero a un asentamiento [LINK=CONCEPT_NATIVES]ind&#237;gena[\LINK] y la creaci&#243;n de una [LINK=CONCEPT_MISSIONARIES]misi&#243;n[\LINK] all&#237;, puedes reclutar [LINK=UNIT_CONVERTED_NATIVE]Nativos conversos[\LINK] para tu causa. Estas unidades gratuitas aparecer&#225;n en el asentamiento donde hayas fundado la [LINK=CONCEPT_MISSIONARIES]misi&#243;n[\LINK]. Funcionan exactamente igual que el resto de unidades coloniales, pero reciben una bonificaci&#243;n cuando producen materias primas o Caballos, una penalizaci&#243;n cuando producen productos manufacturados y no se les puede asignar la profesi&#243;n de Soldado ni la de Drag&#243;n. [NEWLINE] [NEWLINE][BOLD]Capturar unidades[\BOLD][PARAGRAPH:1]Tambi&#233;n puedes capturar las unidades de tus enemigos, pero solo en circunstancias especiales. &#218;nicamente puedes capturar unidades si est&#225;n en un apilamiento. Para ello, tienes que derrotar a todas las unidades de combate del apilamiento y despu&#233;s a una no combatiente. Si quedan unidades de este &#250;ltimo tipo, las capturar&#225;s todas. Cada vez que te encuentres con una sola unidad no combatiente, &#233;sta luchar&#225; contra tu unidad atacante. Si pierde, la unidad enemiga morir&#225;.[PARAGRAPH:2]Las &#250;nicas excepciones a esto son la [LINK=UNIT_WAGON_TRAIN]Caravana de carromatos[\LINK] y la unidad de [LINK=UNIT_TREASURE]Tesoro[\LINK]. Cuando ataques a estas unidades, siempre las capturar&#225;s. [NEWLINE] [NEWLINE][BOLD]Construir unidades en asentamientos[\BOLD][PARAGRAPH:1]Las &#250;nicas unidades que pueden construirse en los [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK] son los barcos y los Ca&#241;ones, que precisan de una infraestructura importante antes de que puedas llegar a producirlos a un ritmo razonable, y las [LINK=UNIT_WAGON_TRAIN]Caravanas de carromatos[\LINK], que puedes construir en cuanto hayas levantado la colonia.[PARAGRAPH:2]Para construir barcos, debes contar con un [LINK=BUILDING_DRYDOCK]Dique seco[\LINK] o un [LINK=BUILDING_SHIPYARD]Astillero[\LINK]. Tambi&#233;n necesitar&#225;s una fuente de Madera, a ser posible un [LINK=PROFESSION_LUMBERJACK]Le&#241;ador[\LINK], una unidad asignada a la profesi&#243;n de [LINK=PROFESSION_CARPENTER]Carpintero[\LINK] (si quieres acabar la producci&#243;n en un lapso de tiempo razonable), Herramientas y una reserva importante de Armas para la Fragata y las Corbetas.[PARAGRAPH:2]Para fabricar un Ca&#241;&#243;n, tendr&#225;s que construir un [LINK=BUILDING_ARMORY]Polvor&#237;n[\LINK] y deber&#225;s tener un [LINK=PROFESSION_CARPENTER]Carpintero[\LINK] (para acabarlo r&#225;pidamente) y una provisi&#243;n de Herramientas. Para obtener m&#225;s informaci&#243;n sobre c&#243;mo poner un [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK] a producir edificios y unidades, consulta el art&#237;culo del [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Elegir las unidades a construir[\BOLD][PARAGRAPH:1]Cuando un [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK] est&#233; listo para empezar a construir un nuevo edificio o unidad, aparecer&#225; el men&#250; de construcci&#243;n. En &#233;l se indicar&#225; todo lo que puedas construir en ese [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK], as&#237; como el tiempo necesario para la construcci&#243;n. Al principio de la partida, solo habr&#225; edificios y [LINK=UNIT_WAGON_TRAIN]Caravanas de carromatos[\LINK] pero, una vez que hayas construido el [LINK=BUILDING_DRYDOCK]Dique seco[\LINK], el [LINK=BUILDING_ARMORY]Polvor&#237;n\LINK] o el [LINK=BUILDING_SHIPYARD]Astillero[\LINK], podr&#225;s construir barcos o Ca&#241;ones desde este men&#250;. Haz clic en la unidad o edificio que quieras construir y el [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK] empezar&#225; la construcci&#243;n de inmediato. Si deseas cambiar lo que el [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK] est&#225; construyendo, ve a la pantalla del asentamiento y haz clic en el nuevo elemento que desees construir. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Seleccionar unidades[\BOLD][PARAGRAPH:1]Un c&#237;rculo alrededor de una unidad indica que est&#225; "seleccionada" y a la espera de tus &#243;rdenes. El ordenador selecciona autom&#225;ticamente y por turno cada unidad que est&#233; aguardando &#243;rdenes. Si la unidad ya tiene &#243;rdenes, el ordenador no la seleccionar&#225;. Tambi&#233;n puedes hacer clic en cualquiera de tus unidades para seleccionarla a mano. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]&#211;rdenes de las unidades[\BOLD][PARAGRAPH:1]Cuando se selecciona una unidad, puedes ordenarle que se mueva, que mejore el terreno o que ataque (ver [LINK=CONCEPT_COMBAT]Combate[\LINK]). Puede que la unidad tenga otras opciones disponibles. &#201;stas se muestran en el "recuadro de &#243;rdenes", en la mitad inferior de la pantalla. Para darle una orden a una unidad haz clic en la orden apropiada en el recuadro de &#243;rdenes (adem&#225;s, muchas &#243;rdenes cuentan con atajos de teclado).[PARAGRAPH:2]En Colonization hay una gran variedad de &#243;rdenes disponibles. Las que est&#225;n disponibles en concreto var&#237;an de una unidad a otra y tambi&#233;n pueden variar dependiendo de la ubicaci&#243;n de la unidad, su estado de salud, experiencia y dem&#225;s. Los barcos y las [LINK=UNIT_WAGON_TRAIN]Caravanas de carromatos[\LINK], por ejemplo, pueden recoger mercanc&#237;as o Colonos para llevarlos a cualquier punto de la colonia o bien, a [LINK=CONCEPT_EUROPE]Europa[\LINK]. Revisa el art&#237;culo de la unidad en la Colonizopedia para averiguar lo que puede hacer. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Seleccionar varias unidades[\BOLD][PARAGRAPH:1]Puedes seleccionar dos o m&#225;s unidades y darles &#243;rdenes a todas a la vez, aunque todas ellas deben estar en la misma casilla del mapa. Para ello, haz clic en una unidad y luego deja pulsado May&#250;s y haz clic sobre cada una de las otras, de modo que queden seleccionadas todas. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Mover varias unidades[\BOLD][PARAGRAPH:1]Si hay dos o m&#225;s unidades seleccionadas y les das &#243;rdenes de moverse, lo har&#225;n en grupo y a la velocidad de la unidad M&#193;S LENTA. Nota: A veces conviene mover a un Colono desarmado con una unidad militar para asegurarse de que el primero no sea destruido por un [LINK=CONCEPT_NATIVES]nativo[\LINK] airado o un Colono enemigo. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Combatir con varias unidades[\BOLD][PARAGRAPH:1]Si ordenas a dos o m&#225;s unidades militares que ataquen a una enemiga, la atacar&#225; aqu&#233;lla que sea la m&#225;s poderosa contra la defensora. Si esa unidad no tiene &#233;xito, el ataque no continuar&#225; autom&#225;ticamente. Si quieres atacar con otra unidad, tendr&#225;s que darle nuevas &#243;rdenes. No obstante, si mantienes pulsada la tecla [ALT] mientras ordenas a varias unidades seleccionadas que ataquen, &#233;stas llevar&#225;n a cabo un ataque conjunto y el ataque se resolver&#225; de inmediato. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Mejoras con varias unidades[\BOLD][PARAGRAPH:1]Si has seleccionado a dos o m&#225;s [LINK=PROFESSION_PIONEER]Pioneros[\LINK], podr&#225;s ordenarles a todos que trabajen en [LINK=CONCEPT_IMPROVEMENTS]mejoras[\LINK]. El esfuerzo combinado de los [LINK=PROFESSION_PIONEER]Pioneros[\LINK] acelerar&#225; considerablemente la construcci&#243;n. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Carga y descarga de mercanc&#237;as y ciudadanos[\BOLD][PARAGRAPH:1]El transporte de mercanc&#237;as entre tus [LINK=CONCEPT_SETTLEMENTS]asentamientos[\LINK] as&#237; como a [LINK=CONCEPT_EUROPE]Europa[\LINK] y desde ella, es fundamental para el &#233;xito de la colonia. Para transportar mercanc&#237;as, lleva una unidad de transporte (mira m&#225;s adelante la lista de unidades de transporte) a la colonia y pulsa en la orden "Cargar mercanc&#237;as". En el men&#250; puedes escoger qu&#233; tipo de mercanc&#237;a quieres cargar. [PARAGRAPH:2]Para descargar mercanc&#237;as de tus unidades de transporte a una colonia, debes seleccionar la mercanc&#237;a en el apilamiento de unidades que hay al pie de la pantalla y seleccionar la orden "Desembarcar". Adem&#225;s, una vez que hayas seleccionado la unidad de transporte puedes usar la opci&#243;n de "Desembarcar todas" las unidades y mercanc&#237;as en el [LINK=CONCEPT_SETTLEMENTS]asentamiento[\LINK] en el que se encuentre el barco en ese momento.[PARAGRAPH:2]Tambi&#233;n puedes hacer que tus barcos y Caravanas de carromatos carguen y descarguen mercanc&#237;as autom&#225;ticamente, asignando las &#243;rdenes de [LINK=CONCEPT_TRADE_ROUTE]importaci&#243;n y exportaci&#243;n[\LINK] a los asentamientos.[PARAGRAPH:2]Para embarcar a tus ciudadanos, tienes que llevar la unidad directamente a la casilla que ocupe el barco, o seleccionar la unidad que desees embarcar y pulsar "Cargar" cuando el barco y la unidad se encuentren en la misma casilla. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Ascensos[\BOLD][PARAGRAPH:1]Las unidades de combate obtienen "puntos de experiencia" por ganar batallas, y cuando re&#250;nen los suficientes reciben un [LINK=CONCEPT_PROMOTIONS]ascenso[\LINK]. [NEWLINE] [NEWLINE] [NEWLINE][BOLD]Tipos de unidad[\BOLD][PARAGRAPH:1]Las unidades tienen una gran variedad de funciones y habilidades diferentes seg&#250;n su clase. [NEWLINE] [NEWLINE][BOLD]Colonos[\BOLD] [PARAGRAPH:1]La categor&#237;a de Colono incluye al [LINK=UNIT_COLONIST]Colono libre[\LINK], al [LINK=UNIT_INDENTURED_SERVANT]Siervo por deudas[\LINK], al [LINK=UNIT_CRIMINAL]Convicto[\LINK] y al [LINK=UNIT_CONVERTED_NATIVE]Nativo converso[\LINK]. Fuera de la colonia, todas estas unidades pueden defenderse por s&#237; mismas, pero con escasas posibilidades de &#233;xito. Dentro de la colonia, pueden adoptar cualquier [LINK=CONCEPT_PROFESSIONS]profesi&#243;n[\LINK]: recolectar materias primas, crear productos manufacturados e incluso tomar las armas para defender su asentamiento. [NEWLINE] [NEWLINE][BOLD]Especialistas[\BOLD][PARAGRAPH:1]Las unidades de [LINK=CONCEPT_SPECIALISTS]especialistas[\LINK] son aquellas cuyos nombres contienen las palabras "experto" o "Maestro" (tambi&#233;n entran en esta categor&#237;a el [LINK=UNIT_STATESMAN]Estadista mayor[\LINK], el [LINK=UNIT_PIONEER]Pionero avezado[\LINK], el [LINK=UNIT_PREACHER]Predicador exaltado[\LINK], el [LINK=UNIT_CHRISTIAN_MISSIONARY]Misionero jesuita[\LINK], el [LINK=UNIT_SCOUT]Batidor curtido[\LINK] y el [LINK=UNIT_VETERAN]Soldado veterano[\LINK]). Los [LINK=CONCEPT_SPECIALISTS]especialistas[\LINK] funcionan de la misma manera que los Colonos: cuando se les asigna la [LINK=CONCEPT_PROFESSIONS]profesi&#243;n[\LINK] en la que destacan, y proporcionan importantes bonificaciones. Por ejemplo, si se asigna a un [LINK=UNIT_MINER]Minero experto[\LINK] la profesi&#243;n de [LINK=PROFESSION_ORE_MINER]Minero[\LINK], genera el doble de cantidad de Mineral de lo normal. Cuando se asigna a un [LINK=UNIT_VETERAN]Soldado veterano[\LINK] la profesi&#243;n de [LINK=PROFESSION_SOLDIER]Soldado[\LINK] o [LINK=PROFESSION_DRAGOON]Drag&#243;n[\LINK], gana el doble de puntos de experiencia y recibe una significativa bonificaci&#243;n en combate. Si se les asigna a cualquier otro trabajo en el que no destacan, producen bienes al mismo ritmo que un [LINK=UNIT_COLONIST]Colono libre[\LINK]. [NEWLINE] [NEWLINE][BOLD]Unidades de combate[\BOLD][PARAGRAPH:1]Las unidades de combate se dividen en dos clases: las unidades de ciudadanos y las unidades inanimadas. Cualquier Colono o [LINK=CONCEPT_SPECIALISTS]especialista[\LINK] puede pasar a la categor&#237;a de ciudadano si se le asignan las profesiones de [LINK=PROFESSION_SOLDIER]Soldado[\LINK], [LINK=PROFESSION_DRAGOON]Drag&#243;n[\LINK] o [LINK=PROFESSION_SCOUT]Batidor[\LINK] (los [LINK=UNIT_VETERAN]Soldados veteranos[\LINK] y los [LINK=UNIT_SCOUT]Batidores curtidos[\LINK] son especialmente aptos para estas profesiones). Estas unidades tendr&#225;n diferentes fuerzas de combate de inicio seg&#250;n su [LINK=CONCEPT_PROFESSIONS]profesi&#243;n[\LINK] en cada momento. [PARAGRAPH:2]Las unidades de combate inanimadas incluyen el [LINK=UNIT_CANNON]Ca&#241;&#243;n[\LINK] y barcos como la [LINK=UNIT_SHIP_OF_THE_LINE]Corbeta[\LINK], la [LINK=UNIT_FRIGATE]Fragata[\LINK] y el [LINK=UNIT_MAN_O_WAR]Buque de guerra[\LINK]. Estas poderosas unidades de combate tienen que estar siempre en el mapa principal de la partida, nunca pueden cambiar de profesi&#243;n y siempre tienen la misma fuerza de combate. Para construir unidades de combate inanimadas, tienes que tener acceso a Herramientas o Ca&#241;ones.[NEWLINE] [NEWLINE][BOLD]Unidades de transporte[\BOLD][PARAGRAPH:1]Las [LINK=CONCEPT_TRANSPORT]unidades de transporte[\LINK] son las que se pueden usar para llevar mercanc&#237;as y unidades por los mares o el territorio abierto. La mayor parte de las unidades de transporte son barcos: tanto el [LINK=UNIT_GALLEON]Gale&#243;n[\LINK], como la [LINK=UNIT_CARAVEL]Carabela[\LINK], el [LINK=UNIT_MERCHANTMAN]Nav&#237;o mercante[\LINK] o el [LINK=UNIT_PRIVATEER]Corsario[\LINK] funcionan como medios de transporte. Para llevar mercanc&#237;as por tierra de un asentamiento a otro, tendr&#225;s que usar las [LINK=UNIT_WAGON_TRAIN]Caravanas de carromatos[\LINK]. [NEWLINE] [NEWLINE][BOLD]Gran general[\BOLD][PARAGRAPH:1]La unidad de [LINK=CONCEPT_GREAT_GENERALS]Gran general[\LINK] aparece cuando has logrado cierto n&#250;mero de victorias con tus unidades. Un [LINK=CONCEPT_GREAT_GENERALS]Gran general[\LINK] aparecer&#225; en uno de tus asentamientos y le puedes encargar el liderazgo de una de tus unidades, a la que aportar&#225; modernizaciones especiales, adem&#225;s de conferir a todas las unidades que est&#233;n en el mismo apilamiento una cuantiosa mejora en su experiencia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_34</Tag>
		<English>The Colonization Colonizopedia is rife with gameplay and historical information and should be your first stop should you have any questions. You can visit it by pressing [F12], clicking the "Colonizopedia" icon, or by selecting it on the Main Menu.</English>
		<French>La Colonizop&#233;dia de Colonization est truff&#233;e d'informations historiques et de conseils de jeu. N'h&#233;sitez pas &#224; la consulter d&#232;s que vous vous posez des questions. Pour ce faire, appuyez sur [F12], cliquez sur l'ic&#244;ne Colonizop&#233;dia ou s&#233;lectionnez-la dans le menu principal.</French>
		<German>Die Colonization-Zivilop&#228;die steckt voller geschichtlicher und spielrelevanter Informationen. Wenn Sie eine Frage haben, sollten Sie also zuerst dort nachsehen. Sie k&#246;nnen die Zivilop&#228;die per [F12], per Mausklick auf das "Zivilop&#228;die"-Symbol oder durch Ausw&#228;hlen im Hauptmen&#252; aufrufen.</German>
		<Italian>La Colonizopedia di Colonization &#232; ricca di informazioni storiche e di gioco e dovrebbe essere il primo posto in cui cercare delle risposte alle tue domande. Puoi visualizzarla premendo [F12], cliccando sull'icona "Colonizopedia", oppure selezionandola nel menu principale.</Italian>
		<Spanish>La Colonizopedia de Colonization est&#225; llena de informaci&#243;n hist&#243;rica y del juego y deber&#237;a ser lo que primero que consultarais si ten&#233;is alguna duda. Pod&#233;is mirarla pulsando [F12], haciendo clic en el icono de la Colonizopedia o busc&#225;ndola en el men&#250; principal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PEDIA_SCREEN_TOP</Tag>
		<English>Top</English>
		<French>Haut</French>
		<German>Nach oben</German>
		<Italian>Torna a Colonizopedia</Italian>
		<Spanish>Inicio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_WIDGET_HELP</Tag>
		<English>Colonizopedia</English>
		<French>Colonizop&#233;dia</French>
		<German>Colonizop&#228;die</German>
		<Italian>Colonizopedia</Italian>
		<Spanish>Colonizopedia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_MENU_CIVILOPEDIA</Tag>
		<English>Colonizopedia</English>
		<French>Colonizop&#233;dia</French>
		<German>Colonizop&#228;die</German>
		<Italian>Colonizopedia</Italian>
		<Spanish>Colonizopedia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_12</Tag>
		<English>Press [F12] to access the Colonizopedia.</English>
		<French>Appuyez sur [F12] pour ouvrir la Colonizop&#233;dia.</French>
		<German>Dr&#252;cken Sie [F12], wenn Sie die Colonizop&#228;die &#246;ffnen m&#246;chten.</German>
		<Italian>Premi [F12] per accedere alla Colonizopedia.</Italian>
		<Spanish>Pulsar [F12] para acceder a la Colonizopedia.</Spanish>
	</TEXT>
	<TEXT>
		<TAG>TXT_KEY_RUNNING_OUT_OF_SPACE</TAG>
		<English>You are nearly out of room for %F1_yield_icon in %s2_city due to limited storage capacity</English>
		<French>You are nearly out of room for %F1_yield_icon in %s2_city due to limited storage capacity</French>
		<German>You are nearly out of room for %F1_yield_icon in %s2_city due to limited storage capacity</German>
		<Italian>You are nearly out of room for %F1_yield_icon in %s2_city due to limited storage capacity</Italian>
		<Spanish>You are nearly out of room for %F1_yield_icon in %s2_city due to limited storage capacity</Spanish>
	</TEXT>
	<TEXT>
		<TAG>TXT_KEY_NO_RAW</TAG>
		<English>%s1_city is out of %F2_yield_icon and thus cannot make any %F3_yield_icon.</English>
		<French>%s1_city is out of %F2_yield_icon and thus cannot make any %F3_yield_icon.</French>
		<German>%s1_city is out of %F2_yield_icon and thus cannot make any %F3_yield_icon.</German>
		<Italian>%s1_city is out of %F2_yield_icon and thus cannot make any %F3_yield_icon.</Italian>
		<Spanish>%s1_city is out of %F2_yield_icon and thus cannot make any %F3_yield_icon.</Spanish>
	</TEXT>
	<TEXT>
		<TAG>TXT_KEY_YOU_UNITS_EUROPE_INTERCEPTED</TAG>
		<English>Your %s1_UnitName was intercepted in Europe by the King.</English>
		<French>Your %s1_UnitName was intercepted in Europe by the King.</French>
		<German>Your %s1_UnitName was intercepted in Europe by the King.</German>
		<Italian>Your %s1_UnitName was intercepted in Europe by the King.</Italian>
		<Spanish>Your %s1_UnitName was intercepted in Europe by the King.</Spanish>
	</TEXT>
	<TEXT>
		<TAG>TXT_KEY_MISSION_FAILED</TAG>
		<English>Your missionary failed to establish a mission in %s1_CityName.</English>
		<French>Your missionary failed to establish a mission in %s1_CityName.</French>
		<German>Your missionary failed to establish a mission in %s1_CityName.</German>
		<Italian>Your missionary failed to establish a mission in %s1_CityName.</Italian>
		<Spanish>Your missionary failed to establish a mission in %s1_CityName.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TALK_NATIVES_POPUP_MISSION2</Tag>
		<English>Establish a mission[NEWLINE]Success rate: %d1_success</English>
		<French>Etablir une mission[NEWLINE]Success rate: %d1_success</French>
		<German>Eine Mission errichten[NEWLINE]Success rate: %d1_success</German>
		<Italian>Fonda una missione.[NEWLINE]Success rate: %d1_success</Italian>
		<Spanish>Fundar una misi&#243;n[NEWLINE]Success rate: %d1_success</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MEMORY_MISSION_FAIL</Tag>
		<English>"Your missionaries have insulted our Spirits!"</English>
		<French>"Your missionaries have insulted our Spirits!"</French>
		<German>"Your missionaries have insulted our Spirits!"</German>
		<Italian>"Your missionaries have insulted our Spirits!"</Italian>
		<Spanish>"Your missionaries have insulted our Spirits!"</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_OFFER_CITY_2</Tag>
		<English>We would like to offer you the lands this settlement is on as a sign of our respect.</English>
		<French>We would like to offer you the lands this settlement is on as a sign of our respect.</French>
		<German>We would like to offer you the lands this settlement is on as a sign of our respect.</German>
		<Italian>We would like to offer you the lands this settlement is on as a sign of our respect.</Italian>
		<Spanish>We would like to offer you the lands this settlement is on as a sign of our respect.</Spanish>
	</TEXT>
</Civ4GameText>
