<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- For the "TXT_KEY_CONCEPT_BORDERS_PEDIA" entry, only the last paragraph beginning with the head "Open Borders" needs to be translated -->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_BORDERS_PEDIA</Tag>
		<English>[H1]Borders[\H1][PARAGRAPH:2]The land that your civilization controls - that is, the land within its "borders" - is determined by the number and cultural strength of your cities. When you first construct a city, its borders usually extend to the squares directly adjacent to it; as the city's [LINK=CONCEPT_CULTURE]cultural value[\LINK] grows, its borders extend to squares farther away, eventually merging with the borders of  your other nearby cities.[PARAGRAPH:2][H2]Seeing Borders[\H2][PARAGRAPH:2]Squares within each civilization's borders are lightly tinted different colors. [LINK=CONCEPT_BARBARIANS]Barbarian-controlled[\LINK] squares are tinted black. If unsure of a square's status, put your mouse on that square and look at the "pop-up help."[PARAGRAPH:2][H2]Effects of Borders[\H2][PARAGRAPH:2]Borders have a number of important effects. Your cities can draw sustenance only from spaces within your borders, and your workers can only [LINK=CONCEPT_IMPROVEMENTS]"improve"[\LINK] such squares as well (except for roads and railroads, which they can build anywhere). Your units heal faster within your own borders, more slowly in neutral (unclaimed) territory, and even slower when in foreign borders. Further, other civilizations' units (with a few exceptions) cannot enter your territory without declaring war, nor can you enter theirs. Barbarians can enter your territory, but animals cannot.[PARAGRAPH:2][H2]Clash of Borders[\H2][PARAGRAPH:2]When you have a city near another civilization's city, the two will compete for [LINK=CONCEPT_CULTURE]cultural control[\LINK] over the squares between them. Generally, if the square is equidistant from both cities, the city with the highest culture will have control over it. It is important to keep in mind that the earlier a city begins producing culture, the more difficult it will be for a rival city to dislodge the tiles it controls. Cities are not guaranteed to control a certain number of tiles; if one city's culture greatly exceeds the other's, its control may extend to squares closer to the other city and possibly to the squares directly adjacent to it. Since a city can draw sustenance only from squares within its cultural borders, this may greatly limit the city's growth and possibly lead to [LINK=CONCEPT_FOOD]starvation[\LINK] or even to the city switching sides and changing its allegiance to the encroaching civilization. See [LINK=CONCEPT_CULTURE]culture[\LINK] for more details.[PARAGRAPH:2][H2]Capturing Enemy Cities[\H2][PARAGRAPH:2]When you capture an enemy city, that city must begin producing culture to expand its borders from square one, and this can only take place after [LINK=CONCEPT_RESISTANCE]"resistance"[\LINK] has ended in that city. It is not unusual for newly captured cities to have control of very few tiles until the conqueror begins producing culture in them.[PARAGRAPH:2][H2]Open Borders[\H2][PARAGRAPH:2]By entering into an Open Borders Agreement through the [LINK=CONCEPT_DIPLOMACY]Diplomacy[\LINK] screen, your units can move freely through your partner's territory, and vice versa. If you declare war against a civilization you have an open borders agreement with, all of your units are removed from his territory, and all of his units are removed from yours.[PARAGRAPH:2]Furthermore, your cities' trade routes extend to include those civs with whom you have Open Borders. Since foreign trade routes are much more lucrative than domestic ones, signing Open Borders can significantly increase the commerce of your cities. Various [LINK=CONCEPT_BUILDINGS]Buildings[\LINK] and [LINK=CONCEPT_CIVICS]Civics[\LINK] can increase this income even more.[PARAGRAPH:2]</English>
		<French>[H1]Frontières[\H1][PARAGRAPH:2]La terre que contrôle votre civilisation, c'est-à-dire la terre qui se trouve à l'intérieur de ses "frontières", est déterminée par le nombre de villes et leur influence culturelle. Quand vous fondez une ville, ses frontières se limitent généralement aux cases adjacentes. Au fur et à mesure qu'augmente la [LINK=CONCEPT_CULTURE]valeur culturelle[\LINK] de la ville, ses limites s'étendent aux cases suivantes, pour se fondre finalement avec les frontières des villes voisines.[PARAGRAPH:2][H2]Voir les frontières[\H2][PARAGRAPH:2]La couleur des cases qui se trouvent à l'intérieur des frontières d'une civilisation est légèrement différente. Les cases contrôlées par les [LINK=CONCEPT_BARBARIANS]barbares[\LINK] sont teintées de noir. Si vous avez un doute, placez la souris sur la case et regardez la fenêtre d'aide qui s'affiche. [H2]Effets des frontières[\H2][PARAGRAPH:2]Les frontières ont de nombreux effets sur une civilisation. Vos villes ne peuvent produire que sur les cases situées à l'intérieur de vos frontières, et vos ouvriers ne peuvent [LINK=CONCEPT_IMPROVEMENTS]"améliorer"[\LINK] que les terrains vous appartenant (sauf pour les routes et les voies de chemin de fer qu'ils peuvent construire n'importe où). Vos unités guérissent plus vite à l'intérieur de vos frontières, plus lentement sur les territoires neutres, et encore plus lentement sur les territoires étrangers. De plus, à quelques exceptions près, une unité ne peut pénétrer sur le territoire d'une civilisation sans lui avoir préalablement déclaré la guerre. Les barbares peuvent franchir les frontières, mais pas les animaux.[PARAGRAPH:2][H2]Conflit de frontières[\H2][PARAGRAPH:2]Quand deux villes appartenant à des civilisations différentes se trouvent à proximité l'une de l'autre, elles luttent pour asseoir leur [LINK=CONCEPT_CULTURE]domination culturelle[\LINK] sur les cases situées entre elles. En règle générale, une case située à même distance des deux villes dépend de celle qui a la valeur culturelle la plus élevée. Il est donc important de comprendre que plus une ville développe tôt sa culture, plus il sera difficile pour une cité rivale de la déloger des cases qu'elle contrôle. Lorsque la valeur culturelle d'une ville excède largement celle d'une autre, son influence peut s'étendre jusqu'aux cases adjacentes à cette dernière. Sachant qu'une ville ne peut produire que sur les cases qu'elle contrôle, cela peut considérablement limiter sa croissance, voire la conduire à la [LINK=CONCEPT_FOOD]famine[\LINK] ou même la pousser à changer de camp et à prêter allégeance à la civilisation qui empiète sur son territoire. Pour plus de détails, voir la section [LINK=CONCEPT_CULTURE]culture[\LINK].[H2]Capturer une ville ennemie[\H2][PARAGRAPH:2]Lorsque vous capturez une ville ennemie, celle-ci doit commencer à produire de la culture pour étendre ses frontières au-delà de la première case. Ceci n'est possible qu'à la fin de la [LINK=CONCEPT_RESISTANCE]"résistance"[\LINK] dans cette ville. Il est fréquent qu'une ville nouvellement conquise ne contrôle que peu de cases jusqu'à ce que son vainqueur commence à y générer de la culture.[PARAGRAPH:2][H2]Libre passage[\H2][PARAGRAPH:2]En signant un accord de Libre passage dans l'écran de [LINK=CONCEPT_DIPLOMACY]diplomatie[\LINK], vos unités peuvent se déplacer librement sur le territoire de votre partenaire, et inversement. Si vous déclarez la guerre à une civilisation avec laquelle vous avez un accord de Libre passage, toutes vos unités sont retirées de son territoire et toutes ses unités sont retirées du vôtre.[PARAGRAPH:2]Ce type d'accord permet aussi d'ajouter les routes commerciales d'autres civilisations aux vôtres. Comme les routes commerciales étrangères sont beaucoup plus lucratives que les vôtres, signer un accord de Libre passage peut augmenter fortement le commerce de vos villes. De plus, de nombreux [LINK=CONCEPT_BUILDINGS]bâtiments[\LINK] et [LINK=CONCEPT_CIVICS]doctrines[\LINK] peuvent encore accroître ces revenus.</French>
		<German>[H1]Grenzen[\H1][PARAGRAPH:2]Das Land, das Ihre Zivilisation kontrolliert (also das Land innerhalb seiner "Grenzen") wird durch die Zahl und die kulturelle Macht Ihrer St&#228;dte bestimmt. Wenn Sie Ihre erste Stadt bauen, liegen auch die direkt daran angrenzenden Gel&#228;ndefelder innerhalb Ihrer Grenzen. W&#228;chst der [LINK=CONCEPT_CULTURE]Kulturwert[\LINK] einer Stadt, weiten sich ihre Grenzen auf weiter entfernte Gel&#228;ndefelder aus, bis sie mit den Grenzen anderer St&#228;dte verschmelzen.[PARAGRAPH:2][H2]Sichtbare Grenzen[\H2][PARAGRAPH:2]Die Gel&#228;ndefelder innerhalb der einzelnen Zivilisationsgrenzen sind in verschiedenen Farben markiert. Von [LINK=CONCEPT_BARBARIANS]Barbaren[\LINK] kontrollierte Gel&#228;ndefelder sind schwarz. M&#246;chten Sie sich &#252;ber den Status eines Gel&#228;ndefelds informieren, bewegen Sie den Cursor &#252;ber das Gel&#228;ndefeld und lesen Sie die Online-Hilfe.[PARAGRAPH:2][H2]Auswirkungen von Grenzen[\H2][PARAGRAPH:2]Grenzen wirken sich auf vielf&#228;ltige Weise aus. Ihre St&#228;dte k&#246;nnen nur auf Gel&#228;ndefeldern innerhalb ihrer Grenzen Nahrungsmittel anbauen. Bautrupps k&#246;nnen ebenfalls nur diese Gel&#228;ndefelder [LINK=CONCEPT_IMPROVEMENTS]modernisieren[\LINK]. Dies gilt nicht f&#252;r Stra&#223;en und Eisenbahnstrecken, da diese &#252;berall gebaut werden d&#252;rfen. Innerhalb der Grenzen Ihrer Zivilisation regeneriert sich die Gesundheit Ihrer Einheiten schneller. In neutralen und feindlichen L&#228;ndern dauert der Heilungsprozess deutlich l&#228;nger. Dar&#252;ber hinaus k&#246;nnen andere Einheiten (mit wenigen Ausnahmen) Ihr Territorium nicht betreten, ohne Ihnen den Krieg zu erkl&#228;ren. Das gilt nat&#252;rlich auch f&#252;r Sie. Barbaren k&#246;nnen Ihr Territorium betreten, Tiere nicht. [PARAGRAPH:2][H2]Grenzkonflikte[\H2][PARAGRAPH:2]Gr&#252;nden Sie eine Stadt in der N&#228;he einer feindlichen Stadt, k&#228;mpfen beide St&#228;dte um die [LINK=CONCEPT_CULTURE]kulturelle Kontrolle[\LINK] &#252;ber die Gel&#228;ndefelder zwischen den St&#228;dten. Ist ein Gel&#228;ndefeld von beiden St&#228;dten gleich weit entfernt, wird es im Allgemeinen von der Stadt mit dem h&#246;heren Kulturwert kontrolliert. Je fr&#252;her eine Stadt Kultur entwickelt, desto schwieriger ist es f&#252;r eine rivalisierende Stadt, Gel&#228;ndefelder zu &#252;bernehmen. St&#228;dte kontrollieren keine vorgegebene Zahl von Gel&#228;ndefeldern. Hat eine Stadt einen deutlich h&#246;heren Kulturwert, kann sie ihren Einflussbereich unter Umst&#228;nden bis an die Grenze der anderen Stadt ausweiten. Da eine Stadt nur auf Gel&#228;ndefeldern innerhalb ihrer Grenzen Nahrungsmittel anbauen darf, kann dies das Wachstum der Stadt ernsthaft behindern. Im Extremfall kommt es zu einer [LINK=CONCEPT_FOOD]Hungersnot[\LINK] oder Ihre Stadt wechselt die Seiten. Weitere Informationen dazu finden Sie im Abschnitt [LINK=CONCEPT_CULTURE]Kultur[\LINK].[PARAGRAPH:2][H2]Eroberung feindlicher St&#228;dte[\H2][PARAGRAPH:2]Haben Sie eine feindliche Stadt erobert, m&#252;ssen Sie ihren Kulturwert erh&#246;hen, um ihren Einfluss auszuweiten. Dies ist allerdings erst m&#246;glich, nachdem Sie den [LINK=CONCEPT_RESISTANCE]Widerstand[\LINK] der Stadt gebrochen haben. Es ist daher nicht ungew&#246;hnlich, dass eroberte St&#228;dte nur wenige Gel&#228;ndefelder kontrollieren, bis der Eroberer den Kulturwert der Stadt erh&#246;ht.[PARAGRAPH:2][PARAGRAPH:2][H2]Offene Grenzen[\H2][PARAGRAPH:2]Wenn Sie &#252;ber den [LINK=CONCEPT_DIPLOMACY]Diplomatie[\LINK]-Bildschirm ein Offene-Grenzen-Abkommen eingehen, k&#246;nnen sich Ihre Einheiten frei im Gebiet Ihres Verb&#252;ndeten bewegen und umgekehrt. Wenn Sie einer Zivilisation, mit der Sie ein Offene-Grenzen-Abkommen haben, den Krieg erkl&#228;ren, werden alle Ihre Einheiten vom Gebiet des Gegners entfernt und alle Einheiten des Gegners werden von Ihrem Gebiet entfernt.[PARAGRAPH:2]Au&#223;erdem reichen die Handelswege Ihrer St&#228;dte bis zu den Zivilisationen, mit denen Sie ein Offene-Grenzen-Abkommen haben. Da ausl&#228;ndische Handelswege lukrativer sind als die im Inland, erh&#246;ht das Unterzeichnen eines solchen Abkommens deutlich den Handel Ihrer St&#228;dte. Zahlreiche [LINK=CONCEPT_BUILDINGS]Geb&#228;ude[\LINK] und [LINK=CONCEPT_CIVICS]Staatsformen[\LINK] k&#246;nnen diese Einnahmen noch weiter steigern.[PARAGRAPH:2]</German>
		<Italian>[H1]Confini[\H1][PARAGRAPH:2]L'estensione della tua civilt&#224; - cio&#232;, la terra che si trova all'interno dei suoi confini - &#232; determinata dal numero e dalla forza culturale delle tue citt&#224;. Quando costruisci per la prima volta una citt&#224;, i suoi confini si estendono solitamente fino alle caselle immediatamente adiacenti ad essa; man mano che aumenta il [LINK=CONCEPT_CULTURE]valore culturale[\LINK] della citt&#224;, i suoi confini si estendono di diverse caselle, fino a fondersi con i confini delle altre citt&#224; vicine in tuo possesso.[PARAGRAPH:2][H2]Visualizzare i confini[\H2][PARAGRAPH:2]Le caselle all'interno dei confini di ogni civilt&#224; sono colorate in maniera leggermente diversa. Le caselle [LINK=CONCEPT_BARBARIANS]controllate dai Barbari[\LINK] sono colorate di nero. Se non sei sicuro dello stato di una casella, posiziona su di essa il puntatore del mouse e leggi quanto dice la finestra a comparsa.[PARAGRAPH:2][H2]Effetti dei confini[\H2][PARAGRAPH:2]I confini hanno diversi importanti effetti sul gioco. Le tue citt&#224; possono trarre sostentamento solo dalle aree all'interno dei loro confini, e i tuoi lavoratori possono [LINK=ICONCEPT_IMPROVEMENTS]"migliorare"[\LINK] solo quelle zone (ad eccezione di strade e ferrovie, che possono essere costruite ovunque). Le tue unit&#224; guariscono pi&#249; rapidamente all'interno dei propri confini, pi&#249; lentamente nei territori neutrali (non reclamati), e ancora pi&#249; lentamente quando si trovano all'interno di territori stranieri. A questo si aggiunge il fatto che le unit&#224; delle altre civilt&#224; (con alcune eccezioni) non possono entrare nel tuo territorio senza dichiarare guerra, e lo stesso dicasi quando cerchi di entrare nel loro. I Barbari possono entrare nel tuo territorio, ma non gli animali.[PARAGRAPH:2][H2]Scontro di confini[\H2][PARAGRAPH:2]Quando una citt&#224; in tuo possesso &#232; vicina a quella di un'altra civilt&#224;, le due entreranno in competizione per il [LINK=CONCEPT_CULTURE]controllo culturale[\LINK] nelle zone confinanti. In generale, se l'area &#232; equidistante dalle due citt&#224;, quella con il livello di cultura pi&#249; alto ne assume il controllo. &#200; importante ricordare che prima una citt&#224; comincia a produrre cultura, pi&#249; difficile risulter&#224; per una citt&#224; rivale toglierle le caselle che controlla. Non c'&#232; garanzia che le citt&#224; controllino un numero determinato di caselle: se la cultura di una citt&#224; &#232; di gran lunga superiore a quella di un'altra, il suo controllo pu&#242; arrivare alle aree pi&#249; vicine all'altra citt&#224;, fino a quelle ad essa direttamente adiacenti. Dal momento che una citt&#224; trae sostentamento solo dall'area all'interno dei suoi confini culturali, questa situazione pu&#242; limitare fortemente la crescita di una citt&#224; fino a ridurla alla [LINK=CONCEPT_FOOD]carestia[\LINK]; pu&#242; addirittura succedere che la citt&#224; decida di legarsi a quella della civilt&#224; pi&#249; forte. Per maggiori dettagli, leggi la sezione relativa alla [LINK=CONCEPT_CULTURE]cultura[\LINK].[PARAGRAPH:2][H2]Conquistare citt&#224; nemiche[\H2][PARAGRAPH:2]Quando ti impadronisci di una citt&#224; nemica, essa deve cominciare a produrre cultura per espandere i suoi confini oltre la sua prima casella, e questo pu&#242; avvenire solo dopo che &#232; cessata la [LINK=CONCEPT_RESISTANCE]"resistenza"[\LINK] al suo interno. Non &#232; insolito, per le citt&#224; appena espugnate, che esse controllino solo poche caselle, almeno fino a quando il conquistatore non abbia cominciato a produrre cultura al loro interno.[PARAGRAPH:2][H2]Diritto di passaggio[\H2][PARAGRAPH:2]Stipulando un accordo di diritto di passaggio nella schermata della [LINK=CONCEPT_DIPLOMACY]Diplomazia[\LINK], le tue unit&#224; potranno muoversi liberamente nel territorio del tuo alleato, e viceversa. Se dichiari guerra a una civilt&#224; con la quale hai un accordo per il diritto di passaggio, tutte le tue unit&#224; saranno rimosse dai suoi territori, e cos&#236; le sue dai tuoi.[PARAGRAPH:2]Inoltre, le rotte commerciali delle tue citt&#224; si espanderanno a comprendere quelle delle citt&#224; con cui hai un trattato di questo tipo. Dal momento che gli scambi con l'estero sono molto pi&#249; remunerativi di quelli nazionali, firmare accordi per il diritto di passaggio pu&#242; aumentare notevolmente il commercio delle tue citt&#224;. Numerosi [LINK=CONCEPT_BUILDINGS]edifici[\LINK] e [LINK=CONCEPT_CIVICS]forme di governo[\LINK] possono ulteriormente aumentare la rendita di questi scambi.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Fronteras[\H1][PARAGRAPH:2]La tierra que controla tu civilizaci&#243;n (es decir, la tierra que est&#225; dentro de sus "fronteras") viene determinada por la cantidad de ciudades que tenga y la potencia cultural de &#233;stas. Cuando construyes por vez primera una ciudad, sus fronteras suelen extenderse a las casillas directamente adyacentes a ella. A medida que crezca el [LINK=CONCEPT_CULTURE]valor cultural[\LINK] de la ciudad, sus fronteras se extender&#225;n a m&#225;s casillas y acabar&#225;n por fundirse con las de otras ciudades cercanas.[PARAGRAPH:2][H2]Ver las fronteras[\H2][PARAGRAPH:2]Las casillas que est&#225;n dentro de las fronteras de cada civilizaci&#243;n est&#225;n ligeramente te&#241;idas de distintos colores. Las casillas controladas por los [LINK=CONCEPT_BARBARIANS]b&#225;rbaros[\LINK] est&#225;n te&#241;idas de negro. Si no est&#225;s seguro de qui&#233;n posee alguna casilla, pon el cursor encima de ella y mira la "ayuda emergente".[PARAGRAPH:2][H2]Efectos de las fronteras[\H2][PARAGRAPH:2]Las fronteras tienen varios efectos importantes. Las ciudades solo pueden obtener sustento de las casillas que est&#233;n dentro de sus fronteras y sus trabajadores solo pueden [LINK=CONCEPT_IMPROVEMENTS]"mejorar"[\LINK] dichas casillas (excepto en el caso de las carreteras y los ferrocarriles, que pueden construirse en cualquier lugar). Las unidades se curan m&#225;s r&#225;pido dentro de tus fronteras, m&#225;s lentamente en territorio neutral (sin due&#241;o) y m&#225;s lentamente todav&#237;a cuando se encuentren en tierra extranjera. Adem&#225;s, las unidades de otras civilizaciones (con algunas excepciones) no pueden entrar en tu territorio si no te han declarado la guerra, y viceversa. Los b&#225;rbaros pueden entrar en tu territorio, pero los animales no.[PARAGRAPH:2][H2]Choque de fronteras[\H2][PARAGRAPH:2]Cuando tengas una ciudad cerca de una ciudad de otra civilizaci&#243;n, ambas competir&#225;n por el [LINK=CONCEPT_CULTURE]control cultural[\LINK] de las casillas que haya entre ellas. Por lo general, si la casilla es equidistante a las dos ciudades, la controlar&#225; la ciudad con la cultura m&#225;s potente. Es importante tener en cuenta que, cuanto antes empiece una ciudad a producir cultura, m&#225;s dif&#237;cil ser&#225; que una ciudad rival la eche de las casillas que controle. Las ciudades no tienen garantizado el control de una cantidad determinada de casillas. Si una supera culturalmente a otra, su control se extender&#225; a las casillas m&#225;s cercanas a la otra, pudiendo llegar incluso a las que est&#233;n directamente adyacentes a ella. Ya que una ciudad solo puede sacar sustento de las casillas que est&#233;n en sus fronteras culturales, esto puede limitar mucho el crecimiento de una ciudad, dar lugar a una [LINK=CONCEPT_FOOD]hambruna[\LINK] o incluso hacer que la ciudad cambie de bando y se haga tributaria de la civilizaci&#243;n invasora. Ver [LINK=CONCEPT_CULTURE]Cultura[\LINK] para obtener m&#225;s detalles.[PARAGRAPH:2][H2]Capturar las ciudades enemigas[\H2][PARAGRAPH:2]Cuando captures una ciudad enemiga, dicha ciudad deber&#225; empezar a producir cultura para ampliar sus fronteras desde la primera casilla, y esto solo podr&#225; ocurrir despu&#233;s de que la [LINK=CONCEPT_RESISTANCE]"resistencia"[\LINK] haya terminado en ella. Frecuentemente, las ciudades reci&#233;n capturadas tienen el control de muy pocas casillas hasta que el conquistador empieza a producir cultura en ellas.[PARAGRAPH:2][H2]Apertura de fronteras[\H2][PARAGRAPH:2]Cuando conciertas un acuerdo de apertura de fronteras a trav&#233;s de la pantalla [LINK=CONCEPT_DIPLOMACY]Diplomacia[\LINK], tus unidades pueden moverse libremente por el territorio del otro signatario y viceversa. Si declaras la guerra a una civilizaci&#243;n con la que tengas un tratado de apertura de fronteras, se quitar&#225;n todas tus unidades de su territorio y todas las suyas del tuyo.[PARAGRAPH:2]Adem&#225;s, las rutas comerciales de tus ciudades se ampl&#237;an para englobar a aquellas civilizaciones con las que tengas un acuerdo de apertura de fronteras. Ya que las rutas comerciales con el extranjero son mucho m&#225;s rentables que las internas, firmar un acuerdo de apertura de fronteras puede aumentar significativamente el comercio de tus ciudades. Hay varios [LINK=CONCEPT_BUILDINGS]edificios[\LINK] y [LINK=CONCEPT_CIVICS]principios[\LINK] que pueden aumentar m&#225;s todav&#237;a esos ingresos.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESOAMERICA_WB_DESC</Tag>
		<English>Mesoamerica is on the brink of the most spectacular collision of culture the world has ever known.  The Mayan and Aztec civilizations have gained unimaginable power and wealth; ruling their domain with powerful armies at the behest of bloodthirsty gods.  Unbeknownst to them, a new shadow looms.  The Spanish conquistadors, eyes sparkling with the promise of gold, sail just beyond the horizon.[NEWLINE][NEWLINE]Features:[NEWLINE][NEWLINE]Capturing:[NEWLINE]You can capture units in combat instead of killing them, leaving you plenty of people to sacrifice after the battle.[NEWLINE][NEWLINE]Sacrifice:[NEWLINE]You can take units back to your cities and sacrifice them for either a culture or happiness bonus.[NEWLINE][NEWLINE]The Spanish:[NEWLINE]Periodically, a wave of Spanish conquistadors will arrive on your shores.  Be prepared![NEWLINE][NEWLINE]Disease:[NEWLINE]The Spanish conquistadors carry smallpox, which can infect nearby units.  Infected units, although crippled, have significant advantage when attacking cities, and can be used to your advantage.</English>
		<French>L'Amérique centrale est sur le point de connaître le plus formidable choc des cultures de l'histoire. Les civilisations maya et aztèque ont amassé un pouvoir et une richesse impressionnants, dirigeant leur domaine avec de puissantes armées au nom de leurs dieux sanguinaires. Mais à leur insu, un malheur est sur le point d'arriver. Attirés par l'or, les conquistadors espagnols naviguent au-delà de l'horizon.[NEWLINE][NEWLINE]Caractéristiques :[NEWLINE][NEWLINE]Capture :[NEWLINE]Au lieu de tuer les unités en combat, vous pouvez les capturer, ce qui vous permet d'avoir de nombreuses personnes à sacrifier après la bataille.[NEWLINE][NEWLINE]Sacrifice :[NEWLINE]Vous pouvez ramener les unités dans vos villes et les sacrifier pour gagner un bonus de culture ou de bonheur.[NEWLINE][NEWLINE]Les Espagnols :[NEWLINE]Régulièrement, une vague de conquistadors espagnols arrive sur vos rivages. Soyez prêt ![NEWLINE][NEWLINE]Maladie :[NEWLINE]Les conquistadors sont porteurs de la variole, qui peut infecter les unités à proximité. Les unités infectées, même estropiées, présentent un avantage certain lorsque vous attaquez les villes. Utilisez-les à votre avantage.</French>
		<German>Mittelamerika steht kurz vor dem spektakul&#228;rsten Kulturzusammensto&#223; der Geschichte. Die Zivilisationen der Maya und der Azteken haben unvorstellbare Macht und Reichtum erlangt; auf Gehei&#223; der blutr&#252;nstigen G&#246;tter herrschen sie mit riesigen Armeen &#252;ber ihre Reiche. Sie ahnen nichts von der neuen Bedrohung, die auf sie lauert. Die spanischen Eroberer, deren Augen in Erwartung riesiger Goldsch&#228;tze funkeln, segeln direkt am Horizont.[NEWLINE][NEWLINE]Features:[NEWLINE][NEWLINE]Gefangennahme:[NEWLINE]Sie k&#246;nnen im Kampf Einheiten gefangennehmen anstatt sie zu t&#246;ten, damit Sie nach dem Kampf m&#246;glichst viele Leute opfern k&#246;nnen.[NEWLINE][NEWLINE]Opfer:[NEWLINE]Sie k&#246;nnen Einheiten zur&#252;ck in Ihre St&#228;dte f&#252;hren und sie entweder f&#252;r einen Kultur- oder einen Zufriedenheitsbonus opfern.[NEWLINE][NEWLINE]Die Spanier:[NEWLINE]Von Zeit zu Zeit erreicht eine Welle spanischer Eroberer Ihre K&#252;sten. Seien Sie gewappnet![NEWLINE][NEWLINE]Krankheit:[NEWLINE]Die spanischen Eroberer bringen die Pocken mit, mit denen sich Einheiten in der N&#228;he infizieren k&#246;nnen. Infizierte Einheiten bieten, obwohl sie schwer besch&#228;digt sind, einen gro&#223;en Vorteil bei Angriffen auf St&#228;dte und k&#246;nnen dadurch zu Ihren Gunsten eingesetzt werden.</German>
		<Italian>L'America Centrale si trova sull'orlo del pi&#249; spettacolare scontro tra culture che il mondo abbia mai conosciuto. Le civilt&#224; maya e azteca hanno ottenuto potere e ricchezze incredibili e comandano i loro domini con eserciti potenti, agli ordini di sanguinari dei. A loro insaputa si avvicina una nuova minaccia: i conquistatori spagnoli, con gli occhi in cui brilla la promessa dell'oro, sono appena oltre l'orizzonte e si stanno avvicinando.[NEWLINE][NEWLINE]Caratteristiche:[NEWLINE][NEWLINE]Catturare:[NEWLINE]Puoi catturare le unit&#224; in combattimento, invece di ucciderle, cos&#236; avrai molte persone da sacrificare dopo la battaglia.[NEWLINE][NEWLINE]Sacrificare:[NEWLINE]Puoi portare le unit&#224; catturate nelle tue citt&#224; e sacrificarle per bonus in cultura o felicit&#224;.[NEWLINE][NEWLINE]Gli spagnoli:[NEWLINE]Periodicamente arriver&#224; sulle tue coste un'ondata di conquistatori spagnoli. Sii pronto![NEWLINE][NEWLINE]Malattie:[NEWLINE]I conquistatori spagnoli portano il vaiolo, che pu&#242; infettare le unit&#224; vicine. Le unit&#224; infette, anche se menomate, sono avvantaggiate quando attaccano le citt&#224; e possono essere usate a tuo vantaggio.</Italian>
		<Spanish>Mesoam&#233;rica se encuentra al borde de la mayor colisi&#243;n cultural de la historia del mundo.  Las civilizaciones maya y azteca, due&#241;as de poder y riquezas inimaginables, controlan sus dominios con poderosos ej&#233;rcitos al servicio de dioses sanguinarios.  Mas, sin que ellas lo sepan, una nueva amenaza se cierne sobre sus costas.  Los conquistadores espa&#241;oles, &#225;vidos de oro, navegan hacia all&#237; desde m&#225;s all&#225; del horizonte.[NEWLINE][NEWLINE]Caracter&#237;sticas:[NEWLINE][NEWLINE]Capturas:[NEWLINE]Puedes capturar unidades en combate en lugar de destruirlas, y as&#237; tendr&#225;s montones de v&#237;ctimas para los sacrificios celebrados despu&#233;s de la batalla.[NEWLINE][NEWLINE]Sacrificio:[NEWLINE]Puedes llevar las unidades capturadas a tus ciudades y sacrificarlas para obtener una bonificaci&#243;n de cultura o de felicidad.[NEWLINE][NEWLINE]Los espa&#241;oles:[NEWLINE]Cada cierto tiempo, una oleada de conquistadores espa&#241;oles arribar&#225; a tus costas.  &#161;Estate preparado![NEWLINE][NEWLINE]Enfermedad:[NEWLINE]Los conquistadores espa&#241;oles traen consigo la viruela, que puede transmitirse a las unidades cercanas.   Las unidades infectadas, aunque mermadas en sus capacidades, cuentan con una significativa ventaja a la hora de atacar ciudades, por lo que pueden serte muy &#250;tiles.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLAYER_OPTION_MODDER_1</Tag>
		<English>Disable Final Frontier Tutorial</English>
		<French>Désactiver l'initiation de Dernière frontière</French>
		<German>Final Frontier-Tutorial deaktivieren</German>
		<Italian>Disattiva il tutorial di L'ultima frontiera</Italian>
		<Spanish>Desactivar tutorial de "Final Frontier"</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FF_INTERFACE_PLANET_SELECTION_HELP_0</Tag>
		<English>%d1_Food [ICON_FOOD] %d2_Prod [ICON_PRODUCTION] %d3_Gold [ICON_COMMERCE]</English>
		<French>%d1_Food [ICON_FOOD] %d2_Prod [ICON_PRODUCTION] %d3_Gold [ICON_COMMERCE]</French>
		<German>%d1_Food [ICON_FOOD] %d2_Prod [ICON_PRODUCTION] %d3_Gold [ICON_COMMERCE]</German>
		<Italian>%d1_Food [ICON_FOOD] %d2_Prod [ICON_PRODUCTION] %d3_Gold [ICON_COMMERCE]</Italian>
		<Spanish>++%d1_Food [ICON_FOOD] %d2_Prod [ICON_PRODUCTION] %d3_Gold [ICON_COMMERCE]++</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FF_INTERFACE_PLANET_POPULATION</Tag>
		<English>%d1_MaxNum Population</English>
		<French>Population %d1_MaxNum</French>
		<German>%d1_MaxNum Bev&#246;lkerung</German>
		<Italian>Popolazione %d1_MaxNum</Italian>
		<Spanish>%d1_MaxNum poblaci&#243;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FF_INTERFACE_INFLUENCE_0</Tag>
		<English>No Influence</English>
		<French>Pas d'influence</French>
		<German>Kein Einfluss</German>
		<Italian>Nessuna influenza</Italian>
		<Spanish>Sin influencia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FF_INTERFACE_INFLUENCE_1</Tag>
		<English>Influence Level 1</English>
		<French>Influence niveau 1</French>
		<German>Einfluss Stufe 1</German>
		<Italian>Influenza livello 1</Italian>
		<Spanish>Influencia de nivel 1</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FF_INTERFACE_INFLUENCE_2</Tag>
		<English>Influence Level 2</English>
		<French>Influence niveau 2</French>
		<German>Einfluss Stufe 2</German>
		<Italian>Influenza livello 2</Italian>
		<Spanish>Influencia de nivel 2</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_HAPPY_6_STRATEGY_II</Tag>
		<English>[COLOR_TECH_TEXT]Terrestrial Networking[COLOR_REVERT] allows the construction of the [COLOR_BUILDING_TEXT]Commercial Satellites[COLOR_REVERT] Building, which provides the Planet it's built on additional commerce, and the [COLOR_BUILDING_TEXT]Stardock[COLOR_REVERT], which increases the amount of money generated by Trade Routes.</English>
		<French>Le [COLOR_TECH_TEXT]réseau terrestre[COLOR_REVERT] permet la construction de [COLOR_BUILDING_TEXT]satellites commerciaux[COLOR_REVERT], qui donnent à la planète là où ils sont construits du commerce supplémentaire, ainsi que la construction du [COLOR_BUILDING_TEXT]dock interstellaire[COLOR_REVERT], qui augmente les sommes d'argent générées par les routes commerciales.</French>
		<German>Die [COLOR_TECH_TEXT]Irdische Infrastruktur[COLOR_REVERT] erm&#246;glicht den Bau des [COLOR_BUILDING_TEXT]Wirtschaftssatelliten[COLOR_REVERT]-Geb&#228;udes, welches den Handel auf dem Planeten steigert, auf dem es errichtet wird, und des [COLOR_BUILDING_TEXT]Sternendocks[COLOR_REVERT], das den &#252;ber Handelswege erwirtschafteten Geldbetrag steigert.</German>
		<Italian>La [COLOR_TECH_TEXT]Rete terrestre[COLOR_REVERT] permette di costruire i [COLOR_ BUILDING _TEXT]Satelliti commerciali[COLOR_REVERT], che aumentano il commercio sul pianeta su cui sono costruiti, e il [COLOR_BUILDING_TEXT]Porto spaziale[COLOR_REVERT], che aumenta la quantit&#224; di soldi generata dalle rotte commerciali.</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Conexi&#243;n de redes terr&#237;cola[COLOR_REVERT] permite la construcci&#243;n del edificio [COLOR_BUILDING_TEXT]Sat&#233;lites comerciales[COLOR_REVERT], que proporciona al planeta en el que se construye una unidad de comercio adicional, as&#237; como el [COLOR_BUILDING_TEXT]Muelle espacial[COLOR_REVERT], que incrementa los ingresos generados por las rutas comerciales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SCOUT_STRATEGY_II</Tag>
		<English>The Scout is useful for both exploring the map and using its visibility range to find the locations of enemy forces, particularly Stealth Ships.</English>
		<French>Grâce à son champ de vision étendu, l'éclaireur est utile à la fois pour explorer la carte et pour localiser les forces ennemies, en particulier les vaisseaux furtifs.</French>
		<German>Der Sp&#228;her eignet sich zum Erkunden der Karte, und um mit seiner Sichtweite feindliche Truppenstandorte aufzudecken, besonders die von Tarnschiffen.</German>
		<Italian>Il Ricognitore &#232; utile sia per esplorare la mappa sia per scoprire la posizione delle forze nemiche, in particolare le navi invisibili, usando il superiore raggio di visibilit&#224;.</Italian>
		<Spanish>La nave de exploraci&#243;n sirve tanto para peinar los mapas como para encontrar a las fuerzas enemigas gracias a su velocidad y alcance de visibilidad, sobre todo las naves invisibles</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CRISTO_REDENTOR_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Cristo Redentor[COLOR_REVERT] allows its builder to switch [COLOR_HIGHLIGHT_TEXT]Religions[COLOR_REVERT] or [COLOR_HIGHLIGHT_TEXT]Civics[COLOR_REVERT] instantly once per turn, with no anarchy. It also increases the chances of a [COLOR_UNIT_TEXT]Great Engineer[COLOR_REVERT] appearing.</English>
		<French>Le [COLOR_BUILDING_TEXT]Christ rédempteur[COLOR_REVERT] permet à son constructeur de changer de [COLOR_HIGHLIGHT_TEXT]religion[COLOR_REVERT] ou de [COLOR_HIGHLIGHT_TEXT]doctrine[COLOR_REVERT] instantanément, une fois par tour et sans période d'anarchie. Il augmente aussi les chances qu'un [COLOR_UNIT_TEXT]ingénieur illustre[COLOR_REVERT] apparaisse.</French>
		<German>Die [COLOR_BUILDING_TEXT]Cristo Redentor[COLOR_REVERT]-Statue erm&#246;glicht ihrem Erbauer, einmal pro Runde augenblicklich die [COLOR_HIGHLIGHT_TEXT]Religion[COLOR_REVERT] oder [COLOR_HIGHLIGHT_TEXT]Staatsform[COLOR_REVERT] zu wechseln, ohne dadurch Anarchie zu verursachen. Sie erh&#246;ht auch die Wahrscheinlichkeit, dass ein [COLOR_UNIT_TEXT]Gro&#223;er Ingenieur[COLOR_REVERT] auftaucht.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Cristo Redentore[COLOR_REVERT] permette a chi lo costruisce di cambiare [COLOR_HIGHLIGHT_TEXT]Religione[COLOR_REVERT] o [COLOR_HIGHLIGHT_TEXT]Forma di governo[COLOR_REVERT] istantaneamente una volta per turno, senza generare anarchia. Aumenta inoltre le probabilit&#224; che appaia un [COLOR_UNIT_TEXT]Grande Ingegnere[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]Cristo Redentor[COLOR_REVERT] permite a su constructor cambiar instant&#225;neamente de [COLOR_HIGHLIGHT_TEXT]religi&#243;n[COLOR_REVERT] o de [COLOR_HIGHLIGHT_TEXT]principios[COLOR_REVERT] una vez por turno, sin sufrir los efectos de la anarqu&#237;a. Tambi&#233;n aumenta las posibilidades de que aparezca un [COLOR_UNIT_TEXT]gran ingeniero[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_MALI_PEDIA</Tag>
		<English>[TAB]Once one of the great centres of Islamic culture and wealth, Mali (which is among the continent's most ancient states outside of North Africa) owes much of its reputation to its situation as a major trading center and to the tax that is levied on its trans-Saharan route. The Mali Empire was located on the Mandinka plateau in West Africa, located in the southern part of the modern Republic of Mali. It was founded by Sundiata Keita, a Mandinka who led a revolt against the Soso Kingdom which had dominated the area. Sundiata's life is commemorated in the Epic of Sundiata, a poem of the Mandinka people. It is said that after his victory over the Soso, Sundiata Keita converted to Islam as a gesture of goodwill to the Islamic traders who brought his country wealth. After defeating the Soso, Sundiata pursued an expansionist policy, and soon the Empire covered not only modern Mali, but also extended west to the ocean across what is now Senegal. During war, the Mali often fought as "skirmishers" - soldiers who fanned out in loose formation to protect the main force's flanks or front. The Mali skirmishers were lightly-armed archers in that force, famed for their courage and their marksmanship. [PARAGRAPH:2]The Mali Empire reached its zenith under the rule of Mansa Musa (1312-1337) in the early 14th century. Previously, it had been part of the empire of Ghana, which flourished between the seventh and 11th centuries based on the trade of gold from the interior for salt from the coastal regions. Mansa Musa made a famous pilgrimage to Mecca in 1324 laden with gold and slaves to proclaim Mali's prosperity and power. It is said that he lavished so much wealth along his route that the price of gold was depressed for years afterwards. During Mansa Musa's rule Muslim scholarship reached new heights in Mali, and such cities as Timbuktu and Djenn&#233; (Jenne) became important centers of trade, learning, and culture.[PARAGRAPH:2]After the decline of the Mali Empire, the territory became part of the Songhai Empire, which occupied an area covering parts of modern-day Guinea, Burkina Faso, Senegal, Mali, Mauritania, Niger, and Nigeria. Songhai was brought to an end and its territory usurped by the Moroccan invasion of 1591. With the decline of the trans-Saharan trading routes in favor of naval commerce, the area enjoyed little strategic importance and was divided into small kingdoms for the next two centuries until the arrival of French colonists. Mali was absorbed into French West Africa in 1895. In 1960, together with what is now Senegal, it achieved independence as the Federation of Mali, although Senegal seceded after a few weeks. </English>
		<French>[TAB]Représentant autrefois l'un des plus grands centres de la culture et de la richesse islamique, le Mali (qui est l'un des plus vieux Etats du continent, l'Afrique du Nord mise à part) doit une grande partie de sa réputation au fait qu'il était un haut lieu du commerce et qu'il percevait une taxe sur sa route transsaharienne. L'empire du Mali est situé sur le plateau du Mandé, en Afrique de l'Ouest, dans le sud de l'actuelle République du Mali. Il est fondé par Sundiata Keita, un Mandingue ayant mené la révolte contre le royaume Sosso qui dominait cette région. La vie de Soundiata est exaltée dans l'Epopée de Soundiata, un poème mandingue. On raconte qu'après sa victoire sur les Sosso, Soundiata Keita s'est converti à l'Islam, faisant ainsi un geste de bonne volonté envers les commerçants islamiques qui avaient apporté la richesse à son pays. Après la défaite des Sosso, Soundiata poursuit rapidement sa politique expansionniste : l'empire ne couvre par uniquement le Mali moderne mais s'étend à l'ouest vers l'océan, dans ce qui correspond actuellement au Sénégal. Lors des conflits, le Mali menait souvent une guerre d'escarmouche : des soldats se déployaient en formation relâchée pour protéger les flancs ou l'avant du gros de l'armée. Ces unités étaient des archers légèrement armés, réputés pour leur courage et leur adresse au tir.[PARAGRAPH:2]L'empire du Mali atteint son apogée sous le règne de Kankan Moussa (1312-1337), au début du XIVe siècle. Auparavant, il faisait partie de l'empire du Ghana dont la prospérité entre le VIIe et le XIe siècle reposait sur le commerce de l'or des régions intérieures et du sel des régions côtières. Kankan Moussa fait un célèbre pèlerinage à La Mecque en 1324, chargé d'or et accompagné d'esclaves, afin de proclamer la richesse et la puissance du Mali. On dit qu'il a dépensé tant de richesses sur son chemin que le prix de l'or a été déprécié pendant des années. Sous le règne de Kankan Moussa, le Mali atteint des sommets en matière de connaissances dans le monde musulman et des villes telles que Tombouctou et Djenné deviennent des centres importants de commerce, d'érudition et de culture.[PARAGRAPH:2]Après le déclin de l'empire du Mali, le territoire passe sous le contrôle de l'empire shongaï, qui couvre des régions situées actuellement en Guinée, au Burkina Faso, au Sénégal, au Mali, en Mauritanie, au Niger et au Nigeria. L'empire songhaï disparaît en 1591 après l'invasion marocaine de son territoire. Avec le déclin des routes commerciales transsahariennes au profit des routes navales, cette région perd de son importance stratégique et est divisée en petits royaumes durant les deux siècles suivants, avant l'arrivée des colons français. Le Mali est intégré dans l'Afrique Occidentale française en 1895. En 1960, il obtient son indépendance conjointement avec le Sénégal, et forme avec ce dernier la Fédération du Mali, qui est dissoute quelques semaines plus tard.</French>
		<German>[TAB]Mali (eines der &#228;ltesten L&#228;nder des schwarzen Kontinents) war w&#228;hrend des Mittelalters eines der bedeutendsten Zentren des Islam. Aufgrund seiner Lage an einer wichtigen Karawanenstrecke durch die Sahara war Mali ein bedeutendes Handelszentrum. Das Mali-Reich umfasste das Mandinka-Plateau im S&#252;den der heutigen Republik Mali. Es wurde von Sundiata Keita gegr&#252;ndet, einem Mandinka, der eine Revolte gegen das Soso-K&#246;nigreich anf&#252;hrte. Sundiatas Leben wurde im Epos von Sundiata verewigt, einem Gedicht der Mandinka. Es besagt, dass Sundiata Keita als Zeichen zu Ehren der islamischen H&#228;ndler, die seinem Reich zum Wohlstand verholfen hatten, nach seinem Sieg &#252;ber die Soso zum Islam konvertierte. Sundiata weitete seine Macht weiter aus und eroberte das Gebiet der heutigen Republik Mali und weite Teile des heutigen Senegal. Die Soldaten k&#228;mpften nicht selten als so genannte "Pl&#228;nkler". Sie schw&#228;rmten also in loser Formation aus, um die Flanken und die Front ihrer Hauptstreitmacht zu sch&#252;tzen. Die Pl&#228;nkler der Mali waren f&#252;r ihren Mut und ihre Treffsicherheit bekannte Bogensch&#252;tzen.[PARAGRAPH:2]Das Mali-Reich erreichte unter Mansa Musa (1312-1337) Anfang des 14. Jahrhunderts den H&#246;hepunkt seiner Macht. Zuvor war Mali ein Teil des Reiches Ghana gewesen, das zwischen dem 7. und dem 11. Jahrhundert den Gold- und Salzhandel Westafrikas kontrolliert hatte. Legend&#228;r wurde Mansa Musas Pilgerfahrt nach Mekka im Jahr 1324. Der sagenhaft reiche K&#246;nig gab auf der Reise so viel Gold aus, dass er in &#196;gypten den Wert des auf Gold basierenden Dinars f&#252;r etwa 20 Jahre ruinierte. Musa hatte den Beinamen "der Pr&#228;chtige" und galt als kluger und frommer Herrscher. Unter seiner Herrschaft waren Timbuktu und Djenn&#233; bedeutende Kultur- und Handelszentren.[PARAGRAPH:2]Nach dem Untergang des Mali-Reichs ging das Gebiet im Songhai-Reich auf. Letzteres umfasste Teile des heutigen Guinea und erstreckte sich bis nach Burkina Faso, in den Senegal, nach Mali, Mauretanien, Niger und Nigeria. 1591 wurde das Songhai-Reich von Marokko unterworfen. Da die Karawanenstrecken durch die Sahara angesichts des auflebenden Seehandels mehr und mehr an Bedeutung verloren, hatte das Gebiet keine strategische Bedeutung und zerfiel in unz&#228;hlige K&#246;nigreiche. Dies &#228;nderte sich erst 200 Jahre sp&#228;ter mit der Ankunft franz&#246;sicher Kolonisten. 1895 wurde Mali ein Teil Franz&#246;sisch-Westafrikas. 1960 erkl&#228;rten Mali und der heutige Senegal als Republik Mali ihre Unabh&#228;ngigkeit. Wenige Wochen sp&#228;ter spaltete sich der Senegal ab.</German>
		<Italian>[TAB]Un tempo uno dei grandi centri della cultura e della ricchezza Islamica, il Mali (uno degli stati pi&#249; antichi al di fuori del Nord Africa) deve gran parte della sua reputazione alla sua situazione di importante centro commerciale e alle tasse imposte sulle rotte trans-Sahariane. l'Impero del Mali era situato nell'altopiano Mandinka nell'Africa Occidentale, nella zona meridionale della moderna Repubblica del Mali. Venne fondato da Sundiata Keita, un Mandinka che guid&#242; una rivolta contro l'Impero Soso che dominava la zona. La vita di Sundiata viene commemorata nell'Epopea di Sundiata, un poema del popolo Mandinka. Si dice che dopo la vittoria sui Soso, Sundiata Keita si convert&#236; all'Islamismo come gesto di amicizia nei confronti dei commercianti Islamici che portarono il benessere in queste terre. Dopo aver sconfitto i Soso, Sundiata scelse una politica espansionistica e presto l'Impero arriv&#242; a estendersi non solo nell'odierna Repubblica del Mali, ma anche fino all'oceano a ovest, superando l'attuale Senegal. In guerra, il Mali utilizzava i cosiddetti "combattenti", soldati sparsi in formazione aperta per proteggere il fronte o i fianchi della forze principali. I combattenti del Mali erano degli arcieri con armamento leggero, famosi per il proprio coraggio e la propria mira. [PARAGRAPH:2]L'Impero del Mali raggiunse il culmine sotto il governo di Mansa Musa (1312-1337), all'inizio del XIV secolo. In precedenza, era stato parte dell'impero di Ghana, fiorito tra il settimo e l'undicesimo secolo, grazie al commercio d'oro dall'interno e di sale dalle regioni costiere. Mansa Mura comp&#236; un famoso pellegrinaggio alla Mecca nel 1324, carico di oro e di schiavi per proclamare la prosperit&#224; e il potere del Mali. Si narra che durante il viaggio distribu&#236; talmente tanta ricchezza, che il prezzo dell'oro cal&#242; drasticamente per diversi anni. Durante il governo di Mansa Musa, la scuola Musulmana raggiunse nel Mali nuove vette e le citt&#224; di Timbuktu e Djenn&#233; (Jenne) divennero importanti centri per il commercio, l'insegnamento e la cultura.[PARAGRAPH:2]Dopo il declino dell'Impero del Mali, il territorio divenne parte dell'Impero Songhai, il quale occupava una zona comprendente la moderna Guinea, il Burkina Faso, il Senegal, il Mali, la Mauritania, il Niger e la Nigeria. L'invasione Marocchina del 1591 pose fine all'impero del Songhai e ne usur&#242; i territori. Con il declino del commercio trans-Sahariano in favore di quello navale, l'area assunse ben poca importanza strategica e per i due secoli successivi si divise in piccoli regni, fino all'arrivo dei colonizzatori Francesi. Nel 1895, il Mali venne assorbito nell'Africa Francese dell'Ovest. Nel 1960, insieme all'attuale Senegal, raggiunse l'indipendenza come Federazione del Mali, sebbene il Senegal se ne sia separato dopo poche settimane. </Italian>
		<Spanish>[TAB]Mal&#237;, uno de los grandes centros de la cultura y la riqueza isl&#225;micas (y uno de los estados m&#225;s antiguos del &#193;frica subsahariana) debe gran parte de su reputaci&#243;n a su situaci&#243;n como importante centro mercantil y a los aranceles impuestos a la ruta comercial transahariana. El imperio de Mal&#237; se encontraba en la llanura de Mandinka, en el &#193;frica occidental, situada en la parte meridional de la moderna Rep&#250;blica de Mal&#237;. Fue fundado por Sundiata Keita, un mandingo que encabez&#243; una sublevaci&#243;n contra el reino de Soso, que hasta entonces hab&#237;a dominado la regi&#243;n. La vida de Sundiata se narra en el Cuento de Sundiata, un poema &#233;pico del pueblo mandingo. En &#233;ste se cuenta que tras su victoria sobre el reino de Soso, Sundiata Keita se convirti&#243; al Islam como gesto de buena voluntad con los mercaderes isl&#225;micos que enriquec&#237;an a su pa&#237;s. Tras derrotar a los soso, Sundiata llev&#243; a cabo una pol&#237;tica expansionista, y al cabo de poco tiempo el imperio se extend&#237;a, no solo sobre el moderno Mal&#237;, sino tambi&#233;n hasta al oc&#233;ano, en el actual Senegal. En la guerra, sol&#237;an luchar como "hostigadores": soldados desplegados en formaci&#243;n abierta para cubrir los flancos o el frente del grueso del ej&#233;rcito. Los hostigadores mal&#237;es eran arqueros poco armados, famosos por su valor y su punter&#237;a. [PARAGRAPH:2]El imperio de Mal&#237; alcanz&#243; el apogeo de su poder durante el reinado de Kankan Musa (1312-1337), a principios del siglo XIV. Previamente hab&#237;a formado parte del imperio de Ghana, que floreci&#243; entre el siglo VII y el XI gracias al intercambio de oro del interior por sal de las regiones costeras. Kankan Musa hizo una famosa peregrinaci&#243;n a La Meca en 1324, cargado de oro y esclavos para proclamar la prosperidad y el poder de su reino. Se dice que durante el viaje derroch&#243; oro con tanta prodigalidad que el precio de este metal estuvo deprimido durante varios a&#241;os. Durante el gobierno de Kankan Musa, los estudios isl&#225;micos alcanzaron nuevas cotas en Mal&#237;, y ciudades como Tombuct&#250; y Djenn&#233; (Yenn&#233;) se convirtieron en importantes centros de comercio, educaci&#243;n y cultura.[PARAGRAPH:2]Tras el declive del imperio de Mal&#237;, el territorio pas&#243; a formar parte del imperio de Songhai, que se extend&#237;a a lo largo de parte de los actuales Guinea, Burkina Faso, Senegal, Mal&#237;, Mauritania, N&#237;ger, y Nigeria. Songhai fue destruido y perdi&#243; todo su territorio en la invasi&#243;n marroqu&#237; de 1591. Con el declive de las rutas transaharianas provocado por el desarrollo del comercio mar&#237;timo, la zona perdi&#243; su importancia estrat&#233;gica y qued&#243; dividida en peque&#241;os reinos durante los dos siglos siguientes, hasta la llegada de los colonos franceses. Mal&#237; se incorpor&#243; al &#193;frica Occidental Francesa en 1895. En 1960, junto con lo que actualmente es Senegal, obtuvo la independencia con el nombre de Federaci&#243;n de Mal&#237;, aunque Senegal se escindi&#243; de ella al cabo de pocas semanas. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_RIVALS_LEFT_BROKEN_STAR</Tag>
		<English>Military Districts left:</English>
		<French>Régions militaires restantes :</French>
		<German>&#220;brige Milit&#228;rbezirke:</German>
		<Italian>Distretti militari rimanenti:</Italian>
		<Spanish>Distritos militares restantes:</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_ELIMINATE_ALL_BROKEN_STAR</Tag>
		<English>Eliminate all enemy Military Districts and the Rebels!</English>
		<French>Eliminez toutes les régions militaires et tous les rebelles !</French>
		<German>Schaltet alle Milit&#228;rbezirke und die Rebellen aus!</German>
		<Italian>Elimina tutti i Distretti militari nemici e i ribelli!</Italian>
		<Spanish>&#161;Elimina todos los distritos militares y a los rebeldes enemigos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_55</Tag>
		<English>Press [CTRL + C] to select all units of the same type on the same tile as the active unit.</English>
		<French>Appuyez sur [CTRL + C] pour sélectionner toutes les unités du même type sur une case en tant qu'unité active.</French>
		<German>[STRG + C] w&#228;hlt alle Einheiten desselben Typs auf dem Gel&#228;ndefeld der aktiven Einheit.</German>
		<Italian>Premi [CTRL + C] per selezionare tutte le unit&#224; dello stesso tipo sulla stessa casella di quella attiva.</Italian>
		<Spanish>Pulsar [CTRL + C] para seleccionar todas las unidades del mismo tipo que haya en la misma casilla que la unidad activa...</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EGYPT_WARCHARIOT_STRATEGY</Tag>
		<English>This early mounted combat unit (the Egyptian replacement for the [COLOR_UNIT_TEXT]Chariot[COLOR_REVERT]) is immune to first strikes but gets no defensive bonuses.</English>
		<French>Cette puissante unité montée de combat (l'unité égyptienne qui vient remplacer le [COLOR_UNIT_TEXT]char[COLOR_REVERT]) n'est pas vulnérable face aux premières attaques, mais ne bénéficie d'aucun bonus en défense.</French>
		<German>Diese fr&#252;he berittene Kampfeinheit (die &#228;gyptische Version des [COLOR_UNIT_TEXT]Streitwagens[COLOR_REVERT]) ist gegen Erstangriffe immun, hat aber keine Defensivboni.</German>
		<Italian>Questa antica unit&#224; montata (l'equivalente egiziano della [COLOR_UNIT_TEXT]Biga[COLOR_REVERT]) &#232; immune agli attacchi improvvisi ma non ha bonus difensivi.</Italian>
		<Spanish>Esta unidad montada temprana (que reemplaza al [COLOR_UNIT_TEXT]Carro[COLOR_REVERT] en la civilizaci&#243;n egipcia) es inmune a los ataques de iniciativa pero no recibe bonificaciones defensivas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AMERICAN_NAVY_SEAL_STRATEGY</Tag>
		<English>This powerful modern infantry unit (the American replacement for the [COLOR_UNIT_TEXT]Marine[COLOR_REVERT]) gets a bonus against [COLOR_UNIT_TEXT]Artillery[COLOR_REVERT] and [COLOR_UNIT_TEXT]Machine Guns[COLOR_REVERT].  It starts with the [COLOR_HIGHLIGHT_TEXT]Amphibious[COLOR_REVERT] and [COLOR_HIGHLIGHT_TEXT]March[COLOR_REVERT] promotions.</English>
		<French>Cette puissante unité d'infanterie moderne (unité américaine qui vient remplacer les [COLOR_UNIT_TEXT]marines[COLOR_REVERT]) bénéficie d'un bonus contre l'[COLOR_UNIT_TEXT]artillerie[COLOR_REVERT] et les [COLOR_UNIT_TEXT]mitrailleuses[COLOR_REVERT]. Elle dispose des promotions [COLOR_HIGHLIGHT_TEXT]Amphibie[COLOR_REVERT] et [COLOR_HIGHLIGHT_TEXT]Marche[COLOR_REVERT] dès le départ.</French>
		<German>Diese moderne Infanterie-Einheit (die amerikanische Version des [COLOR_UNIT_TEXT]Marines[COLOR_REVERT]) hat im Kampf gegen [COLOR_UNIT_TEXT]Artillerie[COLOR_REVERT]gesch&#252;tze und [COLOR_UNIT_TEXT]Maschinengewehre[COLOR_REVERT] einen Bonus. Startet mit den Bef&#246;rderungen [COLOR_HIGHLIGHT_TEXT]Amphibisch[COLOR_REVERT] und [COLOR_HIGHLIGHT_TEXT]Marschieren[COLOR_REVERT].</German>
		<Italian>Questa potente unit&#224; di fanteria moderna (l'equivalente americano del [COLOR_UNIT_TEXT]Marine[COLOR_REVERT]) ha un bonus contro [COLOR_UNIT_TEXT]Artiglieria[COLOR_REVERT] e [COLOR_UNIT_TEXT]Mitragliatori[COLOR_REVERT]. Parte con le promozioni [COLOR_HIGHLIGHT_TEXT]anfibio[COLOR_REVERT] e [COLOR_HIGHLIGHT_TEXT]marcia[COLOR_REVERT].</Italian>
		<Spanish>Esta poderosa unidad de infanter&#237;a moderna (que reemplaza al [COLOR_UNIT_TEXT]Marine[COLOR_REVERT] en la civilizaci&#243;n estadounidense) obtiene una bonificaci&#243;n contra la [COLOR_UNIT_TEXT]Artiller&#237;a[COLOR_REVERT] y las [COLOR_UNIT_TEXT]Ametralladoras[COLOR_REVERT].  Empieza con los ascensos de [COLOR_HIGHLIGHT_TEXT]Anfibia[COLOR_REVERT] y [COLOR_HIGHLIGHT_TEXT]Marcha[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ENGLISH_REDCOAT_STRATEGY</Tag>
		<English>This powerful gunpowder combat unit (the English replacement for the [COLOR_UNIT_TEXT]Rifleman[COLOR_REVERT]) gets a bonus against mounted units and other gunpowder units.</English>
		<French>Cette puissante unité équipée d'une arme à feu (l'unité anglaise qui vient remplacer le [COLOR_UNIT_TEXT]fusilier[COLOR_REVERT]) bénéficie d'un bonus contre les unités montées ou équipées d'armes à feu.</French>
		<German>Diese m&#228;chtige Schie&#223;pulver-Einheit (die englische Version des [COLOR_UNIT_TEXT]Sch&#252;tzen[COLOR_REVERT]) hat im Kampf gegen berittene Einheiten und andere Schie&#223;pulver-Einheiten einen Bonus.</German>
		<Italian>Questa potente unit&#224; con armi da fuoco (l'equivalente inglese del [COLOR_UNIT_TEXT]Fuciliere[COLOR_REVERT]) ha un bonus contro le unit&#224; montate e le altre unit&#224; con armi da fuoco.</Italian>
		<Spanish>Esta poderosa unidad con armas de p&#243;lvora (que reemplaza al [COLOR_UNIT_TEXT]Fusilero[COLOR_REVERT] en la civilizaci&#243;n brit&#225;nica) obtiene una bonificaci&#243;n contra unidades montadas y otras unidades con armas de p&#243;lvora.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FRENCH_MUSKETEER_STRATEGY</Tag>
		<English>This early gunpowder combat unit (the French replacement for the [COLOR_UNIT_TEXT]Musketman[COLOR_REVERT]) is faster than other non-mounted units at this stage of the game.</English>
		<French>Cette unité équipée d'une arme à feu (l'unité française qui vient remplacer l'[COLOR_UNIT_TEXT]arquebusier[COLOR_REVERT]) est plus rapide que les autres unités à pied à cette étape du jeu.</French>
		<German>Diese fr&#252;he Schie&#223;pulver-Einheit (die franz&#246;sische Version des [COLOR_UNIT_TEXT]Musketiers[COLOR_REVERT]) ist schneller als alle anderen Infanterieeinheiten in dieser Phase des Spiels.</German>
		<Italian>Questa antica unit&#224; con armi da fuoco (l'equivalente francese del [COLOR_UNIT_TEXT]Soldato con moschetto[COLOR_REVERT]) &#232; pi&#249; veloce delle altre unit&#224; non montate, in questa fase del gioco.</Italian>
		<Spanish>Esta unidad temprana con armas de p&#243;lvora (que reemplaza al soldado con [COLOR_UNIT_TEXT]Mosquete[COLOR_REVERT] en la civilizaci&#243;n francesa) es m&#225;s r&#225;pida que otras unidades no montadas en esta fase del juego.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INFANTRY_STRATEGY</Tag>
		<English>This unit is the first modern era soldier. Use it to counter enemies with lots of gunpowder units.</English>
		<French>Cette unité est le premier soldat de l'ère moderne. A utiliser pour contrer des ennemis ayant de nombreuses unités équipées d'armes à feu.</French>
		<German>Diese Schie&#223;pulver-Einheit ist der erste Soldat der Moderne. Setzen Sie ihn gegen Gegner mit vielen Schie&#223;pulver-Einheiten ein.</German>
		<Italian>Questa unit&#224; rappresenta il primo soldato dell'era moderna. Usala per contrastare nemici con molte unit&#224; con armi da fuoco.</Italian>
		<Spanish>Esta unidad es el primer soldado de la edad contempor&#225;nea. Sirve para contrarrestar a enemigos con muchas unidades con armas de p&#243;lvora.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_WONDERS_PEDIA</Tag>
		<English>[H1]Wonders[\H1][PARAGRAPH:2]Wonders are the spectacular buildings, inventions, and concepts that have stood the test of time and changed the world forever. The Pyramids, Notre Dame Cathedral, the Statue of Liberty and Hollywood are all examples of wonders. Wonders require much time and energy from your cities, but once completed, they provide your civilization with many benefits.[PARAGRAPH:2]There are two basic types of wonders: great wonders and national wonders.[PARAGRAPH:2][H2]Great Wonders[\H2][PARAGRAPH:2] Great wonders are unique; only one of each can be constructed during a game. For example, the Great Lighthouse is a great wonder; whoever completes it first is the only one who may possess its benefits. Great Wonders tend to be quite powerful indeed, but also extremely time-consuming to build.[PARAGRAPH:2][H2]National Wonders[\H2][PARAGRAPH:2] National wonders may be built once by each civilization in the game. That is, each civilization can have the Wall Street national wonder (though no civilization can have two of them). Each city may only build two national wonders, so be sure to plan ahead where you wish to put them. [PARAGRAPH:2][H2]Constructing Wonders[\H2][PARAGRAPH:2] Wonders are constructed in cities, like any other [LINK=CONCEPT_BUILDINGS]Building[\LINK]. If you can build a wonder, it will appear in your city build menu; just click on the wonder to get started. Note that only one city in your civilization can be building a single wonder at a time.[PARAGRAPH:2][BOLD]Losing the Construction Race:[\BOLD] If another civilization completes a great wonder while you are in the process of building it, your construction ceases, and a certain amount of your production efforts are converted into gold. This does not occur with national wonders, since each civilization can build its own copy of those.[PARAGRAPH:2][BOLD]Wonders and Resources:[\BOLD] Certain resources will allow cities to produce wonders of both types at double the usual speed. For example, a civilization that has Stone connected to its [LINK=CONCEPT_CITY_NETWORK]City Network[\LINK] can build the Pyramids at a much faster rate.[PARAGRAPH:2][BOLD]Civilization Traits:[\BOLD] [LINK=CONCEPT_LEADERS]Leaders[\LINK] who possess the Industrious trait build all wonders at twice the usual rate.[PARAGRAPH:2][H2]Effects of Wonders[\H2][PARAGRAPH:2]Wonders have a broad range of effects. Some increase productivity; others increase income from trade. Some improve research, others make your workers build improvements faster. All wonders improve their home city's [LINK=CONCEPT_CULTURE]Cultural Output[\LINK] as well as the speed at which the city generates [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK].[PARAGRAPH:2][H2]Capturing Wonders[\H2][PARAGRAPH:2]If you capture a city with a great wonder, you gain possession of that wonder. If you capture a city with a national wonder, the national wonder is destroyed. If a city is destroyed, all wonders in that city are destroyed along with it. Great wonders can never be rebuilt once they are destroyed.[PARAGRAPH:2][H2]Wonder Obsolescence[\H2][PARAGRAPH:2]Some wonders can become obsolete over time. This obsolescence is caused by any civilization in the game learning a specific technology. When that occurs, the wonder's special effects vanish, but it still continues to produce culture. For example, the Great Lighthouse wonder provides a trade benefit to all coastal cities, as well as +8 culture to the city where it is constructed. The Lighthouse is rendered obsolete once the owner gains the [LINK=TECH_CORPORATION]Corporation[\LINK] technology, at which point he loses the Lighthouse trade bonus but retains its +8 cultural output.[PARAGRAPH:2]</English>
		<French>[H1]Merveilles[\H1][PARAGRAPH:2]Les merveilles sont les bâtiments, les inventions et les concepts qui ont surmonté l'épreuve du temps et transformé le monde. Les Pyramides, Notre Dame de Paris, la statue de la Liberté et Hollywood sont des exemples de merveilles. Les merveilles coûtent beaucoup de temps et d'énergie aux villes, mais une fois achevées, elles apportent beaucoup à votre civilisation.[PARAGRAPH:2]Il y a deux grandes catégories de merveilles : les grandes merveilles et les merveilles nationales.[PARAGRAPH:2][H2]Grandes merveilles[\H2][PARAGRAPH:2] Les grandes merveilles sont uniques, et ne peuvent être construites qu'une seule fois au cours de la partie. Le grand Phare, par exemple, est une grande merveille. Le premier qui le construit est le seul à en bénéficier. Les grandes merveilles sont assez puissantes, mais très longues à construire.[PARAGRAPH:2][H2]Merveilles nationales[\H2][PARAGRAPH:2] Les merveilles nationales peuvent être construites une fois par chaque civilisation. Ainsi, toutes les civilisations peuvent avoir la merveille nationale Wall Street (mais aucune ne peut l'avoir deux fois). Une ville ne peut abriter que deux merveilles nationales, alors mieux vaut prévoir à l'avance où vous voulez les construire.[PARAGRAPH:2][H2]Construire des merveilles[\H2][PARAGRAPH:2] Les merveilles sont construites dans les villes, comme les autres [LINK=CONCEPT_BUILDINGS]bâtiments[\LINK]. Lorsqu'une merveille est disponible, elle apparaît dans le menu production des villes. Cliquez dessus, et la construction démarrera. Notez qu'une merveille ne peut être construite que dans une seule de vos villes à la fois.[PARAGRAPH:2][BOLD]Perdre la course à la construction :[\BOLD] si une autre civilisation achève la construction d'une grande merveille avant vous, votre propre construction est interrompue, et une partie des unités de production déjà utilisées est transformée en or. Ceci ne peut pas se produire avec les merveilles nationales, puisque chaque civilisation peut avoir les siennes.[PARAGRAPH:2][BOLD]Merveilles et ressources :[\BOLD] certaines ressources permettent aux villes de produire les merveilles des deux catégories deux fois plus vite. Par exemple, une civilisation qui dispose des pierres reliées à son [LINK=CONCEPT_CITY_NETWORK]réseau de villes[\LINK] peut construire les Pyramides beaucoup plus vite.[PARAGRAPH:2][BOLD]Traits des héros :[\BOLD] les [LINK=CONCEPT_LEADERS]héros[\LINK] qui ont le trait de caractère industrieux construisent toutes les merveilles deux fois plus vite.[PARAGRAPH:2][H2]Effets des merveilles[\H2][PARAGRAPH:2]Les effets des merveilles sont extrêmement variés. Certaines augmentent la productivité, d'autres le revenu du commerce. Quelques-unes accélèrent la recherche, d'autres permettent à vos ouvriers de construire plus rapidement des améliorations. Toutes les merveilles améliorent aussi la [LINK=CONCEPT_CULTURE]production culturelle[\LINK] de la ville et accélèrent la création de [LINK=CONCEPT_GREAT_PEOPLE]personnages illustres[\LINK].[PARAGRAPH:2][H2]Capturer des merveilles[\H2][PARAGRAPH:2]Si vous vous emparez d'une ville qui abrite une grande merveille, vous vous emparez aussi de la merveille. Si vous vous emparez d'une ville qui abrite une merveille nationale, celle-ci est détruite. Lorsqu'une ville est détruite, toutes les merveilles qu'elle abrite sont aussi anéanties. Les grandes merveilles ne peuvent pas être reconstruites après avoir été détruites.[PARAGRAPH:2][H2]Obsolescence des merveilles[\H2][PARAGRAPH:2]Certaines merveilles peuvent devenir obsolètes. Cela se produit lorsqu'une civilisation découvre une technologie particulière. A ce moment-là, tous les effets de la merveille disparaissent, sauf la production culturelle. Le grand Phare, par exemple, fournit un avantage commercial à toutes les villes côtières, ainsi qu'un bonus de +8 en culture à la ville où il est bâti. Le grand Phare devient obsolète avec la découverte par une civilisation de la technologie[LINK=TECH_CORPORATION]Sociétés commerciales[\LINK]. Le propriétaire du Phare perd alors le bénéfice commercial, mais conserve le bonus de +8 en culture.[PARAGRAPH:2]</French>
		<German>[H1]Wunder[\H1][PARAGRAPH:2]Wunder sind die pr&#228;chtigen Geb&#228;ude, Erfindungen und Konzepte, die dem Zahn der Zeit widerstanden und die Welt f&#252;r immer ver&#228;ndert haben. Die Pyramiden, Notre Dame, die Freiheitsstatue und Hollywood sind typische Wunder. Der Bau eines Wunders ist sehr zeit- und arbeitsaufw&#228;ndig. Allerdings kann Ihre Zivilisation von einem fertig gestellten Wunder nur profitieren.[PARAGRAPH:2]Es gibt zwei Arten von Wundern: Weltwunder und Nationale Wunder.[PARAGRAPH:2][H2]Weltwunder[\H2][PARAGRAPH:2] Weltwunder sind einzigartig und k&#246;nnen im Spiel nur von einer Partei gebaut werden. Der Gro&#223;e Leuchtturm ist ein typisches Weltwunder. Wer ihn zuerst fertig stellt, bekommt ihn. Denken Sie daran, dass der Bau der &#252;beraus m&#228;chtigen Weltwunder sehr zeitaufw&#228;ndig ist.[PARAGRAPH:2][H2]Nationale Wunder[\H2][PARAGRAPH:2] Nationale Wunder k&#246;nnen von jeder Zivilisation gebaut werden. Die Wall Street steht also allen Parteien zum einmaligen Bau zur Verf&#252;gung. In jeder Stadt k&#246;nnen maximal zwei Nationale Wunder gebaut werden. Sie sollten sich vorher also genau &#252;berlegen, wo Sie diese errichten m&#246;chten.[PARAGRAPH:2][H2]Bau von Wundern[\H2][PARAGRAPH:2] Wunder werden wie alle anderen [LINK=CONCEPT_BUILDINGS]Geb&#228;ude[\LINK] in St&#228;dten errichtet. K&#246;nnen Sie ein Wunder bauen, erscheint dieses im Geb&#228;ude-Men&#252;. Nach einem Klick auf das Wunder beginnen Ihre Untertanen mit den Bauarbeiten. Denken Sie daran, dass jede Stadt nur an einem Wunder arbeiten kann.[PARAGRAPH:2][BOLD]Wettlauf mit der Zeit:[\BOLD] Stellt eine andere Zivilisation ein Weltwunder fertig, legen ihre Bautrupps die Arbeit nieder und Sie erhalten eine finanzielle Entsch&#228;digung f&#252;r ihre bisherigen Bem&#252;hungen. Dies gilt NICHT f&#252;r nationale Wunder, da jede Zivilisation ihr eigene Kopie davon bauen kann.[PARAGRAPH:2][BOLD]Wunder und Ressourcen:[\BOLD] Bestimmte Ressourcen erlauben es einer Stadt, Wunder mit doppelter Geschwindigkeit zu produzieren. Eine Zivilisation, in deren [LINK=CONCEPT_CITY_NETWORK]St&#228;dtenetz[\LINK] Steine vorhanden sind, kann beispielsweise die Pyramiden weitaus schneller bauen.[PARAGRAPH:2][BOLD]Eigenschaften:[\BOLD] [LINK=CONCEPT_LEADERS]Staatsoberh&#228;upter[\LINK] mit der Eigenschaft industriell bauen alle Wunder doppelt so schnell.[PARAGRAPH:2][H2]Auswirkungen der Wunder[\H2][PARAGRAPH:2]Einige Wunder steigern die Produktivit&#228;t, andere das Handelseinkommen, wieder andere beschleunigen die Forschung und die Modernisierung Ihrer Zivilisation. Viele Wunder verbessern dar&#252;ber hinaus den [LINK=CONCEPT_CULTURE]Kulturwert[\LINK] einer Stadt und f&#246;rdern die Entstehung [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;er Pers&#246;nlichkeiten[\LINK].[PARAGRAPH:2][H2]Eroberung von Wundern[\H2][PARAGRAPH:2]Erobern Sie eine Stadt mit einem Weltwunder, geht dieses in Ihren Besitz &#252;ber. Nationale Wunder werden bei der Einnahme einer Stadt zerst&#246;rt. Zerst&#246;ren Sie eine Stadt, sind auch deren Wunder verloren. Gro&#223;e Wunder k&#246;nnen nicht neu aufgebaut werden, wenn sie einmal zerst&#246;rt wurden.[PARAGRAPH:2][H2]&#220;berfl&#252;ssige Wunder[\H2][PARAGRAPH:2]Einige Wunder werden &#252;berfl&#252;ssig, wenn eine Zivilisation eine bestimmte Technologie entdeckt hat. Ist dies der Fall, beeinflusst das jeweilige Wunder nur noch die Kultur einer Zivilisation. Nehmen wir das Wunder des Gro&#223;en Leuchtturms als Beispiel. Er verschafft allen K&#252;stenst&#228;dten einen Handelsbonus und der Stadt, in der er gebaut wurde, einen Kulturbonus (+8). Erfindet eine Zivilisation die [LINK=TECH_CORPORATION]Kapitalgesellschaft[\LINK], geht der Handelsbonus verloren, nicht aber der Kulturbonus.[PARAGRAPH:2]</German>
		<Italian>[H1]Meraviglie[\H1][PARAGRAPH:2]Le Meraviglie sono edifici spettacolari, invenzioni e idee che hanno sfidato il tempo e cambiato il mondo per sempre. Le Piramidi, la Cattedrale di Notre Dame, la Statua della Libert&#224; e Hollywood sono esempi di meraviglie. Le Meraviglie chiedono molto, in termini di tempo ed energia, alle citt&#224; che le costruiscono, ma una volta portate a termine procurano molti benefici.[PARAGRAPH:2]Ci sono due tipi di Meraviglie: Grandi Meraviglie e Meraviglie Nazionali.[PARAGRAPH:2][H2]Grandi Meraviglie[\H2][PARAGRAPH:2] Le Grandi Meraviglie sono uniche; nel corso di una partita ne pu&#242; essere costruita solo una. Ad esempio, il Grande Faro &#232; una Grande Meraviglia: chiunque lo costruisca per primo &#232; anche l'unico a trarre vantaggio dai suoi benefici. Le grandi meraviglie tendono ad essere piuttosto potenti, ma estremamente lunghe da costruire.[PARAGRAPH:2][H2]Meraviglie Nazionali[\H2][PARAGRAPH:2] Le Meraviglie Nazionali possono essere costruite una sola volta da ciascuna civilt&#224; nel corso di una partita. Questo vuol dire che ogni civilt&#224; pu&#242; avere la Meraviglia Nazionale di Wall Street (ma nessuna civilt&#224; pu&#242; averne due). Ogni citt&#224; pu&#242; costruire solo due Meraviglie Nazionali, quindi sinceratevi di pianificare per tempo dove volete collocarle. [PARAGRAPH:2][H2]Costruzione delle Meraviglie[\H2][PARAGRAPH:2] Le Meraviglie vengono costruite all'interno delle citt&#224;, come qualunque altro [LINK=CONCEPT_BUILDINGS]edificio[\LINK]. Se puoi costruire una Meraviglia, essa apparir&#224; nel menu di costruzione della citt&#224;: non devi far altro che cliccare sulla Meraviglia per dare inizio alla sua costruzione. Ricordati che la stessa Meraviglia pu&#242; essere costruita solo da una citt&#224; alla volta nell'ambito della stessa civilt&#224;.[PARAGRAPH:2][BOLD]Perdere nella corsa per la costruzione di una Meraviglia:[\BOLD] se un'altra civilt&#224; costruisce una Grande Meraviglia mentre la tua sta ancora lavorandoci, la tua costruzione viene interrotta, e parte degli sforzi produttivi viene convertita in oro. Questa regola non vale per le Meraviglie Nazionali, dal momento che ogni civilt&#224; pu&#242; costruirsi la propria.[PARAGRAPH:2][BOLD]Meraviglie e Risorse:[\BOLD] alcune risorse consentono alle citt&#224; di produrre Meraviglie di entrambi i tipi (grandi e nazionali) al doppio della velocit&#224;. Ad esempio, una civilt&#224; che ha la pietra collegata alla sua [LINK=CONCEPT_CITY_NETWORK]rete cittadina[\LINK] pu&#242; costruire le Piramidi a un ritmo molto pi&#249; elevato.[PARAGRAPH:2][BOLD]Punti di forza della civilt&#224;:[\BOLD] [LINK=CONCEPT_LEADERS]Leader[\LINK] dal carattere industrioso costruiscono tutte le Meraviglie due volte pi&#249; rapidamente degli altri.[PARAGRAPH:2][H2]Effetti delle Meraviglie[\H2][PARAGRAPH:2]Le Meraviglie hanno diversi effetti sul gioco. Alcune aumentano la produttivit&#224;, altre le rendite degli scambi, altre potenziano la ricerca, altre ancora fanno s&#236; che i lavoratori costruiscano pi&#249; rapidamente i miglioramenti. Tutte le Meraviglie contribuiscono ad elevare la [LINK=CONCEPT_CULTURE]produzione culturale[\LINK] della citt&#224; in cui sono costruite, cos&#236; come il ritmo con cui la citt&#224; produce [LINK=CONCEPT_GREAT_PEOPLE]Grandi Personaggi[\LINK].[PARAGRAPH:2][H2]Conquista di Meraviglie[\H2][PARAGRAPH:2]Se conquisti una Grande Meraviglia, entri in possesso di quella meraviglia. Se conquisti una citt&#224; con una Meraviglia Nazionale, quest'ultima viene distrutta. Se una citt&#224; viene distrutta, con lei vengono rase al suolo tutte le Meraviglie al suo interno. Le Grandi Meraviglie non possono essere ricostruite una volta distrutte.[PARAGRAPH:2][H2]Obsolescenza delle Meraviglie[\H2][PARAGRAPH:2]Alcune Meraviglie possono diventare obsolete nel corso del tempo; l'obsolescenza &#232; causata dalla scoperta, da parte di qualunque civilt&#224;, anche quella che la possiede, di una specifica tecnologia. Quando questo avviene, si perdono i benefici speciali della Meraviglia, che continua comunque a produrre cultura. Ad esempio, il Grande Faro fornisce un bonus negli scambi a tutte le citt&#224; costiere, e +8 punti cultura alla citt&#224; che l'ha costruito. Il Grande Faro &#232; reso obsoleto una volta che il suo possessore scopre la [LINK=TECH_CORPORATION]Corporazione[\LINK]; perde cos&#236; il bonus commerciale ma mantiene quello di +8 per la produzione di cultura.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Maravillas[\H1][PARAGRAPH:2]Las maravillas son edificios, inventos y conceptos espectaculares que han resistido el paso del tiempo y cambiado el mundo para siempre. Las Pir&#225;mides, la catedral de Notre Dame, la Estatua de la Libertad y Hollywood son ejemplos de tales maravillas. &#201;stas le exigen mucho tiempo y energ&#237;a a las ciudades pero, una vez construidas, le proporcionan a tu civilizaci&#243;n muchos beneficios.[PARAGRAPH:2]Hay dos tipos b&#225;sicos de maravillas: las grandes maravillas y las maravillas nacionales.[PARAGRAPH:2][H2]Grandes maravillas[\H2][PARAGRAPH:2] Las grandes maravillas son &#250;nicas y solo puede construirse una de cada por partida. Por ejemplo, el Gran Faro es una gran maravilla, y quien lo complete primero ser&#225; el &#250;nico en obtener sus beneficios. Las grandes maravillas suelen ser muy poderosas, pero construirlas tambi&#233;n consume mucho tiempo.[PARAGRAPH:2][H2]Maravillas nacionales[\H2][PARAGRAPH:2] Cada una de las civilizaciones en juego puede construir una de las maravillas nacionales. Es decir, cada civilizaci&#243;n puede tener la maravilla nacional de Wall Street (aunque ninguna civilizaci&#243;n puede tener dos de ellas). Cada ciudad solo puede construir dos maravillas nacionales, as&#237; que aseg&#250;rate de planificar con antelaci&#243;n d&#243;nde deseas ponerlas. [PARAGRAPH:2][H2]Construir maravillas[\H2][PARAGRAPH:2] Las maravillas se construyen en las ciudades, como cualquier otro [LINK=CONCEPT_BUILDINGS]edificio[\LINK]. Cuando puedas construir una maravilla, &#233;sta aparecer&#225; en el men&#250; de construcci&#243;n de la ciudad. Basta con que hagas clic en la maravilla para empezar. Ten en cuenta que solo puede haber una ciudad de tu civilizaci&#243;n construyendo una maravilla a la vez.[PARAGRAPH:2][BOLD]Perder la carrera de la construcci&#243;n:[\BOLD] Si otra civilizaci&#243;n completa una gran maravilla mientras t&#250; est&#225;s en el proceso de construirla, tu construcci&#243;n se detendr&#225; y parte de tus esfuerzos se convertir&#225;n en una cierta cantidad de oro. Esto no ocurre con las maravillas nacionales, ya que cada civilizaci&#243;n puede construir su propia copia de ella.[PARAGRAPH:2][BOLD]Maravillas y recursos:[\BOLD] Ciertos recursos permitir&#225;n que las ciudades construyan maravillas de ambos tipos al doble de la velocidad normal. Por ejemplo, una civilizaci&#243;n que tenga piedra comunicada con su [LINK=CONCEPT_CITY_NETWORK]red de ciudades[\LINK] puede construir las Pir&#225;mides a una velocidad mucho mayor.[PARAGRAPH:2][BOLD]Rasgos de la civilizaci&#243;n:[\BOLD] Los [LINK=CONCEPT_LEADERS]l&#237;deres[\LINK] que tengan el rasgo de diligente construir&#225;n todas las maravillas al doble del ritmo normal.[PARAGRAPH:2][H2]Efectos de las maravillas[\H2][PARAGRAPH:2]Las maravillas tienen un gran abanico de efectos. Algunas aumentan la productividad mientras que otras incrementan los ingresos provenientes del intercambio. Tambi&#233;n las hay que benefician a la investigaci&#243;n o que hacen que los trabajadores construyan mejoras m&#225;s r&#225;pido. Todas las maravillas mejoran la [LINK=CONCEPT_CULTURE]producci&#243;n cultural[\LINK] de la ciudad en la que se encuentran as&#237; como la velocidad a la que &#233;sta genera [LINK=CONCEPT_GREAT_PEOPLE]grandes personajes[\LINK].[PARAGRAPH:2][H2]Capturar maravillas[\H2][PARAGRAPH:2]Si capturas una ciudad con una gran maravilla, adquieres la posesi&#243;n de tal maravilla. Si capturas una ciudad con una maravilla nacional, dicha maravilla quedar&#225; destruida. Si destruyes una ciudad, todas las maravillas que haya en ella se destruir&#225;n a la vez. Las grandes maravillas nunca podr&#225;n reconstruirse tras su destrucci&#243;n.[PARAGRAPH:2][H2]Maravillas obsoletas[\H2][PARAGRAPH:2]Algunas maravillas pueden llegar a quedar obsoletas con el tiempo. Dicha obsolescencia la causa la adquisici&#243;n de una tecnolog&#237;a determinada por parte de cualquier civilizaci&#243;n del juego. Cuando eso ocurra, los efectos especiales de la maravilla se perder&#225;n, pero &#233;sta seguir&#225; generando cultura. Por ejemplo, la maravilla del Gran Faro proporciona un beneficio al intercambio en todas las ciudades costeras, as&#237; como un +8 en cultura a la ciudad en la que se construya. El Faro queda obsoleto cuando su propietario obtiene la tecnolog&#237;a de la [LINK=TECH_CORPORATION]Corporaci&#243;n[\LINK]. A partir de entonces, se pierde la bonificaci&#243;n comercial que proporciona, aunque no el +8 de producci&#243;n cultural.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FORGE_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Forge[COLOR_REVERT] allows a city to produce units and buildings faster, but also adds unhealthiness in cities. [COLOR_BUILDING_TEXT]Forges[COLOR_REVERT] are required to build the [COLOR_BUILDING_TEXT]Colossus[COLOR_REVERT], [COLOR_BUILDING_TEXT]Eiffel Tower[COLOR_REVERT], and [COLOR_BUILDING_TEXT]Statue of Liberty[COLOR_REVERT] world wonders, and the [COLOR_BUILDING_TEXT]Ironworks[COLOR_REVERT] national wonder.</English>
		<French>Les [COLOR_BUILDING_TEXT]forges[COLOR_REVERT] accélèrent la production des unités et la construction des bâtiments, mais détériorent la santé dans les villes où elles sont construites. Les [COLOR_BUILDING_TEXT]forges[COLOR_REVERT] sont nécessaires pour construire le [COLOR_BUILDING_TEXT]Colosse[COLOR_REVERT], la [COLOR_BUILDING_TEXT]Tour Eiffel[COLOR_REVERT] et la [COLOR_BUILDING_TEXT]Statue de la Liberté[COLOR_REVERT], ainsi que la merveille nationale [COLOR_BUILDING_TEXT]usine sidérurgique[COLOR_REVERT].</French>
		<German>Die [COLOR_BUILDING_TEXT]Schmiede[COLOR_REVERT] beschleunigt den Bau von Einheiten und Geb&#228;uden, wirkt sich aber negativ auf die Gesundheit der Bev&#246;lkerung aus. [COLOR_BUILDING_TEXT]Schmieden[COLOR_REVERT] sind die Voraussetzung f&#252;r den Bau einiger Weltwunder ([COLOR_BUILDING_TEXT]Koloss[COLOR_REVERT], [COLOR_BUILDING_TEXT]Eiffelturm[COLOR_REVERT], [COLOR_BUILDING_TEXT]Freiheitsstatue[COLOR_REVERT]) und eines Nationalen Wunders ([COLOR_BUILDING_TEXT]Eisenverarbeitung[COLOR_REVERT]).</German>
		<Italian>La [COLOR_BUILDING_TEXT]fucina[COLOR_REVERT] permette la realizzazione di unit&#224; ed edifici pi&#249; velocemente, ma genera infelicit&#224; in citt&#224;. Le [COLOR_BUILDING_TEXT]Fucine[COLOR_REVERT] sono necessarie per la costruzione delle Grandi Meraviglie [COLOR_BUILDING_TEXT]Colosso[COLOR_REVERT], [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Statua della Libert&#224;[COLOR_REVERT] e della Meraviglia Nazionale [COLOR_BUILDING_TEXT]Ferriera[COLOR_REVERT].</Italian>
		<Spanish>Las [COLOR_BUILDING_TEXT]Fraguas[COLOR_REVERT] permiten que la ciudad produzca m&#225;s r&#225;pido unidades y edificios, pero tambi&#233;n aumentan su insalubridad. Son necesarias para construir las maravillas mundiales del [COLOR_BUILDING_TEXT]Coloso[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT], y las nacionales de la [COLOR_BUILDING_TEXT]Estatua de la Libertad[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Metalurgia[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_TAOISM_PEDIA</Tag>
		<English>[TAB]When discussing "Taoism," one must be careful to distinguish between the philosophy of Tao and the religion of Tao. The philosophy of Tao came first. According to tradition, the philosopher Lao-Tsu lived in the 4th Century BC. He wrote the "Tao Te Ching," which can be roughly translated as "The Book of the Way and its Virtue." [PARAGRAPH:2]The Tao Te Ching is written in verse. It is extremely subtle and difficult to understand. Many scholars have spent years trying to interpret it. The book can be (very primitively and probably inaccurately) summarized as follows: the "Tao" is what exists before everything else. It is formless, and from it all things are formed. Man must aspire to simplicity; only by discarding the useless trappings of culture and civilization can man return to his original state of emptiness - Tao - when all is possible. According to Lao-Tsu, "the sage has no heart of his own" - no intentions, no preconceptions, and no agenda. [PARAGRAPH:2]The religion of Taoism is based upon worship of Lao-Tsu as a deity. According to Taoist religious tradition, in 142 AD Lao-Tsu appeared to Zhang Daoling, a hermit, and told him that the world was coming to an end, and those who followed Lao-Tsu would go on to another, better life. Further, Lao-Tsu's followers would have access to the celestial powers that control the fate of mankind. Zhang preached Lao-Tsu's words and gained many converts.[PARAGRAPH:2]Over time, Taoism split into a number of schools. Some believed that they could change the world through talismans, alchemy, and magical spells. Some sought to achieve immortality through a Buddhist-like enlightenment. A variety of gods from Chinese folklore and Buddhist tradition were incorporated into the religion.[PARAGRAPH:2]Taoism spread widely throughout China, and it was the official state religion for a thousand years, until the end of the Qing Dynasty in 1911. The Communists virtually eradicated the religion in China during the Cultural Revolution (1960-76), when many of the temples were destroyed and the monks and priests sent to "reeducation" camps. In the 1980s China restored some religious tolerance, and Taoist temples are slowly being rebuilt and repaired. [PARAGRAPH:2]It is believed that many Chinese still practice Taoism in some form, despite the government's restrictions. Taoism is also practiced by some 31 million people outside of China, the largest group being in Taiwan. Its influence can be felt world-wide in the practices of acupuncture, herbalism, feng shui, and martial arts. </English>
		<French>[TAB]Lorsque l'on parle de "Taoïsme", il convient de distinguer entre la philosophie de Tao, apparue la première, et la religion de Tao. La tradition indique que le philosophe Lao-tseu a vécu au IVe siècle av. J.-C. Il a écrit le "Daodejing", qui peut être approximativement traduit par "Le Livre de la Voie et de la Vertu". [PARAGRAPH:2]Le Daodejing est écrit en vers, il est extrêmement subtil et difficile à comprendre. De nombreux spécialistes ont passé des années à essayer de l'interpréter. Le livre peut être résumé (de façon très primaire et probablement incorrecte) comme suit. Le "Tao" constitue ce qui existe avant toute chose. Il est informe et constitue la base de toute forme. L'homme doit chercher la simplicité ; ce n'est qu'en abandonnant les signes inutiles de la culture et de la civilisation que l'homme peut retourner à son état originel d'inanité - Tao - dans lequel tout est possible. Selon Lao-tseu, "le sage n'a pas de coeur à soi", c'est-à-dire ni intention, ni opinion préconçue, ni programme. [PARAGRAPH:2]La religion taoïste est fondée sur la vénération de Lao-tseu comme divinité. D'après la tradition religieuse taoïste, Lao-tseu est apparu à l'ermite Zhang Daoling en 142 av. J.-C., lui annonçant que le monde touchait à sa fin et que ceux qui suivraient les préceptes de Lao-tseu auraient une nouvelle vie, meilleure. En outre, ces adeptes auraient accès aux pouvoirs célestes qui contrôlent le destin de l'humanité. Zhang a prêché les paroles de Lao-tseu, ce qui lui a valu l'entourage de nombreux convertis. [PARAGRAPH:2]Au fil du temps, le taoïsme s'est scindé en plusieurs écoles. Certains croyaient qu'ils pourraient changer le monde en recourant à des talismans, à l'alchimie et aux formules magiques. D'autres pensaient parvenir à l'immortalité par le biais d'un éveil semblable à celui recherché dans le bouddhisme. Différents dieux issus du folklore chinois et de la tradition bouddhiste ont été intégrés à cette religion. [PARAGRAPH:2]Le taoïsme s'est largement répandu dans toute la Chine et il a été la religion officielle d'Etat pendant près de mille ans, jusqu'à la fin de la dynastie Qing en 1911. Durant la Révolution culturelle en Chine (1960-76), les communistes ont pratiquement éradiqué cette religion en détruisant de nombreux temples tandis que les moines et les prêtres étaient envoyés dans des camps de "rééducation". Dans les années 1980, la Chine a restauré une certaine tolérance religieuse et les temples taoïstes ont été lentement reconstruits et réparés. [PARAGRAPH:2]On pense que de nombreux Chinois continuent à pratiquer le taoïsme sous certaines formes, malgré les restrictions gouvernementales. Le taoïsme est également pratiqué par près de 31 millions de fidèles hors de Chine, la plus grande communauté se trouvant à Taïwan. Son influence joue dans le monde entier, par le biais de pratiques telles que l'acupuncture, la médecine douce, le feng shui et les arts martiaux.</French>
		<German>[TAB]Spricht man &#252;ber den Taoismus, muss man zwischen der (fr&#252;heren) Philosophie und der Religion Tao unterscheiden. Angeblich verfasste der Philosoph Lao-Tsu im 4. Jahrhundert vor Christus das "Tao Te Ching" ("Das Buch vom Weg und seinem Wert"). [PARAGRAPH:2]Das in Versen verfasste Tao Te Ching ist &#228;u&#223;erst schwer zu verstehen. Unz&#228;hlige Wissenschaftler haben bereits versucht, den Text zu interpretieren. Das Tao Te Ching kann wie folgt zusammengefasst werden: Das "Tao" existiert vor allem anderen. Es ist formlos und kann die Gestalt aller Dinge annehmen. Das oberste Ziel der menschlichen Existenz ist die Einfachheit. Nur wenn man die kulturellen und zivilisatorischen Fallen hinter sich l&#228;sst, kann man in den urspr&#252;nglichen Zustand der Leere (Tao) zur&#252;ckkehren. Laut Lao-Tsu "hat der Weise kein eigenes Herz", also keine Intentionen, Vorurteile oder Ziele. [PARAGRAPH:2]Die Religion des Taoismus basiert auf der Verehrung Lao-Tsus als Gott. Der taoistischen Tradition zufolge erschien Lao-Tsu 142 vor Christus Zhang Daoling, einem Eremiten, und sagte diesem das Ende der Welt voraus. Nur jene, so Lao-Tsu, die seiner Lehre folgten w&#252;rden in ein neues ... besseres ... Leben &#252;bergehen und h&#228;tten Zugang zu den Himmelsm&#228;chten, die das Schicksal der Menschheit kontrollieren. Zhang predigte daraufhin Zis Worte und fand zahlreiche Anh&#228;nger.[PARAGRAPH:2]Im Laufe der Jahrhunderte gingen aus dem Taoismus mehrere Glaubensschulen hervor. Einige dieser Schulen wollen die Welt durch Talismane, die Alchemie und magische Zauber ver&#228;ndern. Andere streben nach Erleuchtung und Unsterblichkeit. Viele G&#246;tter der chinesischen Kultur und des Buddhismus finden sich auch im Taoismus wieder.[PARAGRAPH:2]Der in China weit verbreitete Taoismus war dort (bis zum Ende der Qin-Dynastie im Jahr 1911) &#252;ber 1000 Jahre lang Staatsreligion. W&#228;hrend der Kulturrevolution (1960-76) wurde der Taoismus von den Kommunisten fast vollst&#228;ndig ausgel&#246;scht, als unz&#228;hlige Tempel zerst&#246;rt und deren M&#246;nche und Priester in "Umschulungslager" geschickt wurden. Seit den 80er Jahren werden die taoistischen Tempel im Zuge einer neuen religi&#246;sen Toleranz langsam wieder aufgebaut. [PARAGRAPH:2]Vermutlich praktizieren bis heute viele Chinesen eine wie auch immer geartete Form des Taoismus. Ein Gro&#223;teil der 31 Millionen Anh&#228;nger des Taoismus au&#223;erhalb Chinas lebt heute in Taiwan. In der westlichen Welt ist der Einfluss des Taoismus in der Akupunktur, der Kr&#228;uterkunde, dem Feng Shui und den Martial Arts sp&#252;rbar.</German>
		<Italian>[TAB]Parlando di "Taoismo", bisogna fare attenzione alle differenze tra la filosofia e la religione del Tao. La filosofia del Tao si svilupp&#242; per prima: stando alla tradizione, il filosofo Lao-Tsu, vissuto nel IV secolo a.C., scrisse il "Tao Te Ching", che pu&#242; essere letteralmente tradotto in "Il libro del cammino e della virt&#249;". [PARAGRAPH:2]Il Tao Te Ching &#232; scritto in versi ed &#232; estremamente difficile da comprendere: molti studiosi hanno impiegato diversi anni per cercare di interpretarlo. Il libro pu&#242; essere (sommariamente e probabilmente in modo impreciso) riassunto in questo modo: il "Tao" esiste sopra ogni altra cosa; non ha forma e da esso tutte le cose vengono forgiate. L'uomo deve aspirare alla semplicit&#224;: solo rifiutando le inutili trappole della cultura e della civilt&#224; potr&#224; tornare al suo stato originale di vuoto, il Tao, dove tutto &#232; possibile. Secondo Lao Zi, "il saggio non ha un cuore suo", nessuna intenzione, nessun preconcetto, nessun ordine del giorno. [PARAGRAPH:2]La religione del Taoismo si fonda sulla devozione alla divinit&#224; di Lao-Tsu. Secondo la tradizione religiosa Taoista, nel 142 d.C. Lao-Tsu apparve a Zhang Daoling, un eremita, e gli disse che il mondo stava per terminare e che chiunque avesse seguito Lao-Tsu avrebbe raggiunto la vita in un mondo migliore. Inoltre, i seguaci di Lao-Tsu avrebbero avuto accesso ai poteri celesti che controllano il fato dell'umanit&#224;. Zhang predic&#242; le parole di Lao-Tsu e fece convertire molte persone.[PARAGRAPH:2]Nel corso della storia, il Taoismo si divise in diverse scuole di pensiero: alcune credevano di poter cambiare il mondo con talismani, alchimia e formule magiche, mentre altri cercavano di raggiungere l'immortalit&#224; in un modo simile al Buddismo. Uno svariato numero di divinit&#224; appartenenti al folclore cinese e alla tradizione Buddista vennero aggiunti alla religione.[PARAGRAPH:2]Il Taoismo si diffuse rapidamente in tutta la Cina e fu la religione ufficiale per un migliaio di anni, fino alla fine della dinastia Qing, nel 1911. Il Comunismo ha letteralmente sradicato la religione dalla Cina durante la famose Rivoluzione Culturale (1960-1976), nel corso della quale vennero distrutti parecchi templi, mentre monaci e sacerdoti vennero chiusi in campi di "rieducazione". Negli anni '80, la Cina adott&#242; nuovamente una tolleranza religiosa: i templi Taoisti cominciarono lentamente a essere ricostruiti e restaurati. [PARAGRAPH:2]Si pensa che molti Cinesi pratichino una qualche forma di Taoismo, malgrado le restrizioni governative. Il Taoismo &#232; praticato da 31 milioni di persone fuori dalla Cina, la maggior concentrazione delle quali a Taiwan. L'influenza del Taoismo si pu&#242; trovare nella pratica dell'agopuntura, nella conoscenza delle erbe, nel feng-shui e nelle arti marziali. </Italian>
		<Spanish>[TAB]Cuando se habla de "tao&#237;smo", uno debe tener cuidado en hacer la distinci&#243;n entre la filosof&#237;a del Tao y la religi&#243;n del Tao. La filosof&#237;a del Tao es anterior. Seg&#250;n la tradici&#243;n, el fil&#243;sofo Lao Tse vivi&#243; en el siglo IV a. C. Fue el autor del "Tao Te Ching," que a grandes rasgos puede traducirse como "El libro del Camino y su Virtud". [PARAGRAPH:2]El Tao Te Ching est&#225; en verso, y es extremadamente sutil y dif&#237;cil de comprender. Muchos eruditos han pasado a&#241;os tratando de interpretarlo. De modo resumido (de forma tosca y seguro que poco precisa) el contenido del libro es el siguiente: El "Tao" es lo que existe antes que todo lo dem&#225;s. Carece de forma, pero forma todo lo dem&#225;s. El hombre debe aspirar a la simplicidad: solo despoj&#225;ndose de los in&#250;tiles ornamentos de la cultura y la civilizaci&#243;n puede retornar a su estado original de vac&#237;o, el Tao, donde todo es posible. Seg&#250;n Lao Tse: "el sabio carece de coraz&#243;n", no tiene intenciones, no tiene opiniones preconcebidas y no tiene prop&#243;sitos. [PARAGRAPH:2]El tao&#237;smo como religi&#243;n se basa en la veneraci&#243;n de Lao Tse. Seg&#250;n la tradici&#243;n religiosa tao&#237;sta, en el a&#241;o 142 d. C., Lao Tse se apareci&#243; a Zhang Dhaoling, un ermita&#241;o, y le anunci&#243; que el fin del mundo se acercaba y que aqu&#233;llos que lo siguieran ser&#237;an llevados a una vida mejor. Adem&#225;s, los seguidores de Lao Tse tendr&#237;an acceso a los poderes celestiales que gobiernan el destino de la humanidad. Zhang predic&#243; la palabra de Lao Tse y consigui&#243; muchos seguidores.[PARAGRAPH:2]Con el tiempo, el tao&#237;smo se escindi&#243; en varias escuelas. Algunas cre&#237;an que podr&#237;an cambiar el mundo por medio de talismanes, procedimientos alqu&#237;micos y conjuros. Otras buscaban la inmortalidad a trav&#233;s de un proceso de iluminaci&#243;n de corte budista. Varios dioses del folclore chino y la tradici&#243;n budista se incorporaron a esta religi&#243;n.[PARAGRAPH:2]El tao&#237;smo alcanz&#243; gran difusi&#243;n en China, y fue la religi&#243;n oficial durante mil a&#241;os, hasta el final de la dinast&#237;a Qin en 1911. Los comunistas la erradicaron pr&#225;cticamente durante la Revoluci&#243;n Cultural (1960-76), cuando muchos de los templos fueron destruidos y los monjes y sacerdotes fueron enviados a campos de "reeducaci&#243;n". En los a&#241;os 80, China reinstaur&#243; una cierta tolerancia religiosa, y desde entonces los templos tao&#237;stas est&#225;n siendo lentamente reconstruidos y reparados. [PARAGRAPH:2]Se cree que, a despecho de las restricciones legales, muchos chinos todav&#237;a practican el tao&#237;smo. Adem&#225;s, la religi&#243;n es practicada por m&#225;s de treinta millones de personas fuera de China. El grupo m&#225;s importante se encuentra en Taiw&#225;n. Su influencia puede sentirse en todo el mundo en las pr&#225;cticas de la acupuntura, el herbolario, el feng shui y las artes marciales. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_KOREAN_HWACHA_STRATEGY</Tag>
		<English>The [COLOR_UNIT_TEXT]Hwacha[COLOR_REVERT], the Korean replacement for the [COLOR_UNIT_TEXT]Catapult[COLOR_REVERT], provides all the crushing power of the classic siege weapon but also receives a major bonus against melee units.</English>
		<French>La [COLOR_UNIT_TEXT]hwacha[COLOR_REVERT], l'équivalent coréen de la [COLOR_UNIT_TEXT]catapulte[COLOR_REVERT], fournit toute la puissance des armes de siège classiques, mais reçoit aussi un bonus important contre les unités de combat rapproché.</French>
		<German>Die [COLOR_UNIT_TEXT]Hwach'a[COLOR_REVERT], die koreanische Variante des [COLOR_UNIT_TEXT]Katapults[COLOR_REVERT], bietet die komplette Zerst&#246;rungskraft einer klassischen Belagerungswaffe, gew&#228;hrt aber zus&#228;tzlich einen wesentlichen Bonus gegen Nahkampfeinheiten.</German>
		<Italian>La [COLOR_UNIT_TEXT]Hwacha[COLOR_REVERT], l'equivalente coreano della [COLOR_UNIT_TEXT]Catapulta[COLOR_REVERT], fornisce la potenza schiacciante della classica arma da assedio, ma riceve anche un bonus importante contro le unit&#224; da mischia.</Italian>
		<Spanish>La [COLOR_UNIT_TEXT]Hwacha[COLOR_REVERT], versi&#243;n coreana de la [COLOR_UNIT_TEXT]Catapulta[COLOR_REVERT], ofrece toda la potencia de ataque de la cl&#225;sica unidad de asedio, adem&#225;s de una importante bonificaci&#243;n contra las unidades de cuerpo a cuerpo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCOTLAND_YARD_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Scotland Yard[COLOR_REVERT] provides a +100%% bonus to Espionage output.</English>
		<French>[COLOR_BUILDING_TEXT]Scotland Yard[COLOR_REVERT] double votre production d'espionnage.</French>
		<German>[COLOR_BUILDING_TEXT]Scotland Yard[COLOR_REVERT] gew&#228;hrt einen +100%% Bonus auf Spionageleistungen.</German>
		<Italian>[COLOR_BUILDING_TEXT]Scotland Yard[COLOR_REVERT] d&#224; un bonus del +100%% alla resa dello spionaggio.</Italian>
		<Spanish>[COLOR_BUILDING_TEXT]Scotland Yard[COLOR_REVERT] proporciona una bonificaci&#243;n del +100% al rendimiento del Espionaje.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_APOSTOLIC_PALACE</Tag>
		<English>Apostolic Palace and UN</English>
		<French>Palais apostolique et Nations Unies</French>
		<German>Apostolischer Palast und Vereinte Nationen</German>
		<Italian>Palazzo Apostolico e Nazioni Unite</Italian>
		<Spanish>Palacio Apost&#243;lico y ONU</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_XROADS_MERCHANT_CAPTURE</Tag>
		<English>1000 Gold has been added to your treasury!</English>
		<French>Vous avez gagné 1 000 or !</French>
		<German>1000 Gold f&#252;r Ihre Schatzkammer!</German>
		<Italian>Aggiunti 1000 oro al tuo tesoro!</Italian>
		<Spanish>&#161;Se han a&#241;adido 1.000 de oro a tu tesorer&#237;a!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PORTUGAL_PEDIA</Tag>
		<English>[BOLD]Strategy:[\BOLD][PARAGRAPH:1][BOLD]The[\BOLD] naval empire, Portugal shines when placed near the sea. The Feitoria building, the Portuguese replacement for the Customs House, must border water to be built but the sheer amount of commerce it creates will make any restriction worth the while of its builder. And with the combined strength of Joao's "Expansive" and "Imperialistic" traits, allowing a healthy empire to be developed at breakneck speeds, and the Portuguese Carrack, a Caravel replacement that allows the Portuguese to begin exploring the seas far before any other, no other civilization in the game can compare to the sheer colony constructing power of the Portuguese.[NEWLINE][NEWLINE][BOLD]Background:[\BOLD][PARAGRAPH:1]The area which encompasses modern Portugal was originally settled by Celtic tribes around 1000 BC and was then subsequently conquered by the Visigoths and finally the Moors. The Christian Kings of Asturia eventually drove the Moors out of the area; the new nation of Portugal was formed after its separation from Spanish rule.[PARAGRAPH:1]Portugal was one of the first great internationally-based sea empires in the European world. Between 1415 and 1665, Portugal created a series of resting and refueling ports along the eastern and western coasts of Africa in a bid to eventually reach the profitable shores of India. In 1498 they achieved their goals when Vasco da Gama reached Kozhikode (known then as Calicut). Several important battles took place between the Arabs (who had previously monopolized spice trade in the Indian Ocean) and the Portuguese during this era, the most important of them being the victory over the Egyptian-Gujarati fleet off of Diu in 1509. This victory assured the Portuguese maritime superiority in the Indian Ocean and enabled them to capitalize on the rich spice trade routes between India and Europe. However, in 1578 King Sebastian of Portugal was killed at the battle of "Field of the Three Kings" in Morocco (which Portugal had long hoped to conquer), along with the majority of his force, destroying a central part of Portugal's land armies.[PARAGRAPH:1] In 1580 the throne of Portugal was given over to the Habsburg kings of Spain, partially a result of the Portuguese weakness after the demise of its own king. At the same time, Portuguese power in both the east and west was declining due to a lack of skilled sailors available in Portugal. The English and the Dutch had also been amassing large navies, and began expanding their spheres of influence along routes traditionally held solely by the Portuguese. Although the Portuguese wrested national control back from the Spanish in a 1640 revolt, they lost their control in Malacca, Ceylon, Cochin, Hormuz, among many others to the Dutch or other seafaring nations. With their eastern territories diminishing, Brazil, discovered by Pedro Alvares Cabral in 1500, became increasingly important.[PARAGRAPH:1]Gold was discovered in Brazil in 1690, which had previously been exploited mostly for its dyewood, sugar, diamonds, tobacco and slaves. The ensuing gold rush boosted the population of Brazil from 200,000 in 1650 to 1.5 million in 1770. Brazil today remains the largest Portuguese-speaking country in the world.[PARAGRAPH:1]In 1808, French troops under Napoleon Bonaparte invaded Portugal, forcing the prince regent, Dom Jo&#227;o, to flee to Brazil and set up a new government. In 1821, the royal family moved back to Portugal after reclaiming the country. Dom Jo&#227;o stayed behind, and then his son, Dom Pedro I, ruled Brazil until the country broke away from its mother country, declaring independence in 1822. [PARAGRAPH:1]After losing Brazil, Portugal focused on building its African acquisitions in order to compete with their British and French counterparts. However, after World War II, the majority of European nations began abandoning their outlying colonies. India forcibly retook the Portuguese colonies still in their territory. In 1974, a democratic government was established in Portugal. This new government negotiated the release of its African holdings, which were promptly devastated by civil war and vicious in-fighting generated by the Cold War.[PARAGRAPH:1]Today Portugal is ruled from its capital in Lisbon as a democratic republic under the constitution of 1976. It remains an important participant in the European Union as well as one of the major environmental reformers of Europe.</English>
		<French>[BOLD]Stratégie :[\BOLD][PARAGRAPH:1]Empire naval, le Portugal impressionne surtout près de la mer. La feitoria (bâtiment portugais qui remplace les douanes) doit être placée à côté de cases d'eau pour être construite, mais l'immense commerce qu'elle génère justifie n'importe quelle restriction. Les traits "expansionniste" et "impérialiste" de Joao permettent de développer un empire sain à une vitesse fulgurante et la caraque portugaise (unité portugaise remplaçant la caravelle) permet aux Portugais d'explorer les mers bien avant les autres civilisations, faisant des Portugais la plus puissante civilisation colonialiste de ce jeu.[NEWLINE][NEWLINE][BOLD]Historique :[\BOLD][PARAGRAPH:1]La région qui comprend le Portugal moderne est initialement colonisée par des tribus celtiques aux alentours de 1 000 av. J.C. et elle est ensuite conquise par les Visigoths puis les Maures. Les rois catholiques des Asturies finissent par chasser les Maures de la région, et la nouvelle nation du Portugal est formée après sa séparation d'avec l'empire espagnol.[PARAGRAPH:1]Le Portugal est l'un des premiers grands empires maritimes du monde. Entre 1415 et 1665, le Portugal établit une série de ports de repos et de ravitaillement le long des côtes occidentales et orientales de l'Afrique, dans l'espoir d'atteindre les rives de l'Inde. En 1498, ils y parviennent quand Vasco de Gama rejoint Kozhikode (connue alors sous le nom de Calicut). Plusieurs grandes batailles ont lieu entre les Arabes (qui avaient déjà monopolisé le commerce des épices dans l'océan indien) et les Portugais pendant cette période, dont la plus importante se solde par la victoire portugaise sur la flotte égyptienne au large de Diu en 1509. Cette victoire assure la supériorité maritime portugaise dans l'océan indien et leur permet de tirer profit des riches routes commerciales entre l'Inde et l'Europe. Cependant, en 1578, le roi Sébastien de Portugal est tué lors de la bataille des Trois Rois, au Maroc (que le Portugal avait longtemps espéré conquérir), en même temps que la majeure partie de ses troupes, anéantissant une grande partie des troupes terrestres du Portugal.[PARAGRAPH:1] En 1580, le trône est concédé aux rois Habsbourg d'Espagne, en partie à cause de la faiblesse du Portugal après le décès de son roi. Au même moment, la puissance portugaise à l'est et à l'ouest décline en raison d'un manque de marins expérimentés au Portugal. Les Anglais et les Néerlandais ayant également constitué une marine importante, ils étendent leur sphère d'influence le long des routes traditionnellement exploitées par les Portugais. Même si ces derniers reprennent le contrôle national aux Espagnols en 1640, ils perdent Malacca, Ceylan, Cochin, Hormuz et bien d'autres au profit des Néerlandais et autres nations navales. Avec la diminution de leurs territoires orientaux, le Brésil, découvert par Pedro Alvares Cabral en 1500, prend une importance considérable.[PARAGRAPH:1]En 1690, on découvre de l'or au Brésil, qui jusqu'ici avait surtout été exploité pour son bois de Pernambouc, son sucre, ses diamants, son tabac et ses esclaves. La ruée vers l'or qui s'ensuit fait passer la population brésilienne de 200 000 habitants en 1650 à 1,5 millions en 1770. Aujourd'hui encore, le Brésil demeure le plus grand pays de langue portugaise.[PARAGRAPH:1]En 1808, les troupes françaises de Napoléon Bonaparte envahissent le Portugal, obligeant le prince régent, Jean VI, à fuir au Brésil et à instaurer un nouveau gouvernement. En 1821, la famille royale réclame à nouveau le trône et retourne au Portugal. Jean VI reste au Brésil et son fils Pierre IV régnera sur le Brésil jusqu'à ce que ce pays rompe avec le Portugal et déclare son indépendance en 1822. [PARAGRAPH:1]Après avoir perdu le Brésil, le Portugal s'efforce de renforcer ses acquisitions africaines afin qu'elles puissent rivaliser avec leurs rivales anglaises et britanniques. Néanmoins, après la Deuxième Guerre mondiale, les nations européennes commencent à abandonner leurs colonies. L'Inde s'empare de force des colonies portugaises encore présentes sur son territoire. En 1974, un gouvernement démocratique est établi au Portugal. Ce nouveau gouvernement négocie la libération de ses territoires africains, rapidement dévastés par la guerre civile et les violentes querelles intestines générées par la guerre froide.[PARAGRAPH:1]Aujourd'hui, le Portugal est une république démocratique établie par la constitution de 1976 et le gouvernement siège à Lisbonne, sa capitale. Il reste un membre important de l'Union Européenne ainsi que l'un des principaux réformateurs européens en matière d'environnement.</French>
		<German>[BOLD]Strategie:[\BOLD][PARAGRAPH:1]Als [BOLD]das[\BOLD] Seereich schlechthin gl&#228;nzt Portugal, wenn es an der K&#252;ste platziert wird. Die Feitoria, die portugiesische Variante des Zollamts, muss am Wasser liegen, damit sie errichtet werden kann, doch das schiere Handelsvolumen, das generiert wird, macht jede Einschr&#228;nkung beim Bau mehr als wett. Mit der vereinten St&#228;rke von Joaos Eigenschaften "Expansiv" und "Imperialistisch", was die Entwicklung eines gesunden Reiches in halsbrecherischem Tempo erm&#246;glicht, und mit der portugiesischen Karacke, einer Variante der Karavelle, die es den Portugiesen erm&#246;glicht, die Weltmeere als erste zu erforschen, kann keine andere Zivilisation im Spiel mit der schieren Kolonisationsmacht der Portugiesen mithalten.[NEWLINE][NEWLINE][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Das Gebiet des modernen Portugal wurde urspr&#252;nglich um 1000 v. Chr. von keltischen St&#228;mmen besiedelt und in der Folgezeit von den Westgoten und schlie&#223;lich den Mauren erobert. Die christlichen K&#246;nige von Asturien vertrieben die Mauren schlie&#223;lich; nach Erkl&#228;rung der Unabh&#228;ngigkeit von der spanischen Herrschaft entstand die neue Nation Portugal.[PARAGRAPH:1]Portugal war eines der ersten auf einer Seemacht begr&#252;ndeten Reiche in Europa. Von 1415 bis 1665 gr&#252;ndete Portugal eine Reihe von Ruhe- und Versorgungsh&#228;fen entlang der afrikanischen Ost- und Westk&#252;ste, um endlich die profitablen K&#252;sten Indiens zu erreichen. 1498 erreichten sie ihr Ziel, als Vasco da Gama Kozhikode (damals Calicut) erreichte. In dieser Zeit fanden mehrere wichtige Schlachten zwischen den Arabern (die vorher das Monopol auf den Gew&#252;rzhandel im Indischen Ozean besessen hatten) und den Portugiesen statt, von denen die wichtigste der Sieg 1509 &#252;ber die &#196;gyptisch-Gujaratische Flotte vor Diu war. Dieser Sieg garantierte den Portugiesen die Seehoheit im Indischen Ozean und versetzte sie in die Lage, aus den reichen Gew&#252;rzhandelswegen zwischen Indien und Europa Kapital zu schlagen. 1578 wurde jedoch K&#246;nig Sebastian von Portugal in der Schlacht von Alcazarquivir in Marokko (das Portugal schon lange zu erobern gehofft hatte) get&#246;tet, zusammen mit dem Gro&#223;teil seiner Streitkr&#228;fte, und ein zentraler Teil der portugiesischen Landarmee war vernichtet.[PARAGRAPH:1]1580 wurde der portugiesische Thron an die habsburgischen K&#246;nige von Spanien &#252;bergeben, was teils auf die Schw&#228;che der Portugiesen nach dem Tod ihres eigenen K&#246;nigs zur&#252;ckzuf&#252;hren war. Gleichzeitig nahm die portugiesische Macht im Osten wie im Westen ab, da es in Portugal nicht gen&#252;gend f&#228;hige Seeleute gab. Die Engl&#228;nder und die Niederl&#228;nder hatten ebenfalls gewaltige Flotten gebaut und begannen, ihre Einflussbereiche entlang der Routen zu erweitern, die traditionell allein von den Portugiesen kontrolliert worden waren. Obwohl die Portugiesen 1640 durch einen Aufstand den Spaniern die Herrschaft wieder entrissen, verloren sie Malakka, Ceylon, Cochin, Hormuz und viele weitere Gebiete an die Niederl&#228;nder und andere Seefahrernationen. Durch den Schwund der Gebiete im Osten wurde das 1500 von Pedro Alvares Cabral entdeckte Brasilien immer wichtiger.[PARAGRAPH:1]1690 wurde in Brasilien, das vorher &#252;berwiegend f&#252;r Farbh&#246;lzer, Zucker, Diamanten, Tabak und Sklaven ausgebeutet worden war, Gold entdeckt. Der resultierende Goldrausch lie&#223; die Bev&#246;lkerung Brasiliens von 200.000 im Jahr 1650 auf 1,5 Millionen im Jahr 1770 anschwellen. Brasilien ist bis heute das gr&#246;&#223;te portugiesischsprachige Land der Welt.[PARAGRAPH:1]1808 eroberten franz&#246;sische Truppen unter Napoleon Bonaparte Portugal und zwangen den Prinzregenten, Dom Jo&#227;o, nach Brasilien zu fliehen, wo er eine neue Regierung einberief. 1821 kehrte die k&#246;nigliche Familie nach der R&#252;ckeroberung des Landes nach Portugal zur&#252;ck. Dom Jo&#227;o blieb zur&#252;ck, und nach ihm regierte sein Sohn Dom Pedro I. Brasilien, bis das Land 1822 die Verbindungen zum Mutterland l&#246;ste und sich unabh&#228;ngig erkl&#228;rte.[PARAGRAPH:1]Nach dem Verlust Brasiliens konzentrierte sich Portugal darauf, seine afrikanischen Besitzt&#252;mer auszubauen, um mit ihren britischen und franz&#246;sischen Rivalen mithalten zu k&#246;nnen. Nach dem Zweiten Weltkrieg gaben die meisten europ&#228;ischen Nationen jedoch ihre entfernten Kolonien auf. Indien nahm die auf indischem Gebiet befindlichen portugiesischen Kolonien gewaltsam wieder an sich. 1974 wurde in Portugal eine demokratische Regierung eingerichtet. Diese neue Regierung verhandelte &#252;ber die R&#252;ckgabe ihrer afrikanischen Besitzt&#252;mer, die prompt von B&#252;rgerkriegen und durch den Kalten Krieg hervorgerufene innere Auseinandersetzungen verw&#252;stet wurden.[PARAGRAPH:1]Heute wird Portugal von seiner Hauptstadt Lissabon aus als demokratische Republik unter der Verfassung von 1976 regiert. Das Land ist ein wichtiger Mitgliedsstaat der Europ&#228;ischen Union und einer der bedeutenden Umweltreformer in Europa.</German>
		<Italian>[BOLD]Strategia:[\BOLD][PARAGRAPH:1][BOLD]L'[\BOLD] impero navale per antonomasia, il Portogallo risplende quando si trova vicino al mare. Il Feitoria, il sostituto portoghese della Dogana, deve essere costruito vicino all'acqua, ma la quantit&#224; di commercio che crea minimizza qualsiasi restrizione. E con la forza combinata delle caratteristiche "Espansionista" e "Imperialista" di Giovanni, con cui &#232; possibile creare un impero a velocit&#224; incredibili, e della Caracca, il rimpiazzo della Caravella, che permette ai portoghesi di cominciare a esplorare i mari prima di tutti, nessun'altra civilt&#224; ha la potenza colonizzatrice di quella portoghese.[NEWLINE][NEWLINE][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]L'area che comprende il moderno Portogallo fu originariamente colonizzata da trib&#249; celtiche attorno al 1000 a.C. e fu successivamente conquistata dai Visigoti e dai Mori. I re cristiani di Asturia cacciarono infine i Mori dalla zona e, dopo la separazione dal dominio spagnolo, fu creata la nuova nazione del Portogallo.[PARAGRAPH:1]Il Portogallo fu uno dei primi imperi marittimi internazionali del mondo europeo. Tra il 1415 e 1665, il Portogallo cre&#242; una serie di porti di sosta e approvvigionamento lungo le coste orientali e occidentali dell'Africa nel tentativo di raggiungere infine le proficue coste dell'India. Nel 1498 raggiunse l'obiettivo, quando Vasco da Gama arriv&#242; a Kozhikode (conosciuta allora come Calicut). In questo periodo ci furono importanti battaglie tra gli Arabi (che avevano precedentemente monopolizzato il commercio delle spezie nell'Oceano Indiano) e i Portoghesi, che vinsero la pi&#249; importante davanti alle coste di Diu, nel 1509. Questa vittoria assicur&#242; la superiorit&#224; portoghese nell'Oceano Indiano e permise ai Portoghesi di sfruttare il ricco commercio di spezie tra India ed Europa. Nel 1578, per&#242;, re Sebastiano di Portogallo fu ucciso nella Battaglia dei Tre Re in Marocco (che il Portogallo sperava di conquistare), assieme alla maggior parte del proprio esercito, causando la distruzione di una parte centrale delle forze di terra portoghesi.[PARAGRAPH:1] Nel 1580 il trono di Portogallo fu ceduto agli Asburgo, sovrani di Spagna, come risultato parziale della debolezza portoghese dopo la sconfitta del proprio re. Allo stesso tempo la potenza portoghese sia nell'est che nell'ovest era in declino a causa di una mancanza di abili marinai in Portogallo. Anche gli inglesi e gli olandesi avevano accumulato grandi flotte e cominciarono a espandere le proprie sfere di influenza lungo rotte tradizionalmente dominio esclusivo dei portoghesi. Anche se i portoghesi riuscirono a riprendere il controllo della propria nazione dagli spagnoli durante una rivolta nel 1640, persero il controllo di Malacca, Ceylon, Cochin, Hormuz e di molti altri porti a favore degli olandesi e di altre nazioni marittime. Con la diminuzione dei territori orientali il Brasile, scoperto nel 1500 da Pedro Alvares Cabral, divenne sempre pi&#249; importante.[PARAGRAPH:1]Nel 1690 fu scoperto l'oro in Brasile, in precedenza sfruttato principalmente per legname, zucchero, diamanti, tabacco e schiavi. La corsa all'oro che ne scatur&#236; fece aumentare la popolazione del Brasile dai 200.000 nel 1650 a 1.5 milioni nel 1770. A oggi il Brasile rimane il Paese in cui si parla portoghese pi&#249; grande al mondo.[PARAGRAPH:1]Nel 1808 truppe francesi sotto il comando di Napoleone Bonaparte invasero il Portogallo, forzando il principe reggente, Dom Jo&#227;o, a fuggire in Brasile e a istituire un nuovo governo. Nel 1821, la famiglia reale torn&#242; in Portogallo dopo aver rivendicato il Paese. Dom Jo&#227;o rimase indietro e suo figlio, Dom Pedro I, regn&#242; in Brasile fino a quando il Paese si separ&#242; dalla madre patria, dichiarando l'indipendenza nel 1822. [PARAGRAPH:1]Dopo la perdita del Brasile, il Portogallo si concentr&#242; sui propri possedimenti africani, per competere con le controparti britannica e francese. Dopo la Seconda Guerra Mondiale, per&#242;, la maggior parte delle nazioni europee cominci&#242; ad abbandonare le colonie pi&#249; lontane. L'India si riprese con la forza le colonie portoghesi ancora sul proprio territorio. Nel 1974 venne istituito in Portogallo un governo democratico che negozi&#242; la liberazione dei possedimenti africani, i quali vennero subito devastati dalla guerra civile e dalle lotte intestine generate dalla Guerra Fredda.[PARAGRAPH:1]Al giorno d'oggi il Portogallo &#232; una Repubblica democratica secondo la costituzione del 1976, con capitale a Lisbona. Rimane un importante membro dell'Unione Europea cos&#236; come uno dei maggiori riformatori ambientali d'Europa.</Italian>
		<Spanish>[BOLD]Estrategia:[\BOLD][PARAGRAPH:1][BOLD]El[\BOLD] imperio naval de Portugal se encuentra a sus anchas en la mar. La feitoria, versi&#243;n portuguesa de la aduana, solo puede construirse en casillas costeras, pero la cantidad de comercio que genera hace que este inconveniente merezca sobradamente la pena. Y, gracias a la fuerza combinada de los rasgos de Juan ("Comunicativo" e "Imperialista"), capaz de levantar un rico imperio a velocidad de v&#233;rtigo, y de la carraca portuguesa (versi&#243;n nacional de la carabela que permite a los portugueses empezar a explorar los mares antes que nadie), no hay civilizaci&#243;n en el juego que pueda medirse a ellos en capacidad de crecimiento colonial.[NEWLINE][NEWLINE][BOLD]Historia:[\BOLD][PARAGRAPH:1]El &#225;rea que conforma el Portugal moderno fue originalmente colonizada por tribus celtas alrededor del a&#241;o 1000 a. C. y conquistada posteriormente por los visigodos y los musulmanes. Los reyes cristianos de Asturias expulsaron a los musulmanes de la zona, y Portugal se form&#243; como reino independiente de los dem&#225;s reinos peninsulares.[PARAGRAPH:1]Portugal fue uno de los primeros grandes imperios de base oce&#225;nica de la historia europea. Entre 1415 y 1665, los portugueses, en su af&#225;n por alcanzar las ricas tierras de la India, crearon una serie de estaciones de paso y avituallamiento a lo largo de las dos costas de &#193;frica, la oriental y la occidental. En 1498, este objetivo cristaliz&#243; con la llegada de Vasco de Gama a Kozhikode (conocida entonces como Calicut). En aquellos a&#241;os se produjeron varias batallas importantes entre los &#225;rabes (due&#241;os y se&#241;ores hasta entonces del monopolio del comercio de las especias en el &#205;ndico) y los portugueses, la m&#225;s importante de las cuales fue la victoria alcanzada por &#233;stos sobre la flota egipcio-gujarat&#237; en las proximidades de Diu (1509). Esta victoria asegur&#243; la supremac&#237;a portuguesa en el &#205;ndico y les permiti&#243; capitalizar el comercio de especias entre la India y Europa. Sin embargo, en 1578, el rey Sebasti&#225;n de Portugal cay&#243; muerto en la batalla del "Campo de los tres reyes" en Marruecos (cuya conquista Portugal codiciaba hac&#237;a tiempo), junto con la mayor parte de su ej&#233;rcito, descalabro que dej&#243; maltrechas las fuerzas terrestres del pa&#237;s.[PARAGRAPH:1] En 1580, el trono de Portugal recay&#243; en los Habsburgo de Espa&#241;a, en parte como consecuencia del debilitamiento portugu&#233;s tras la muerte de su rey. Al mismo tiempo, el poder de los portugueses en el este y el oeste declinaba por la ausencia de marineros capaces en el pa&#237;s. Tanto los ingleses como los holandeses, que hab&#237;an estado construyendo importantes armadas, empezaron a expandir sus respectivas esferas de influencia en rutas tradicionalmente reservadas a los portugueses. Aunque los portugueses se sacudieron de encima el yugo espa&#241;ol en la revuelta de 1640, en el proceso perdieron el control de Malaca, Ceil&#225;n, Coch&#237;n, y Ormuz (entre otros territorios) a manos de los holandeses y otras naciones marineras. La p&#233;rdida de los territorios orientales provoc&#243; un aumento equivalente de la importancia de Brasil, descubierto por Pedro Alvares Cabral en 1500.[PARAGRAPH:1]En 1690 se encontr&#243; oro en Brasil, que hasta entonces se hab&#237;a explotado principalmente por el pernambuco, el az&#250;car, los diamantes, el tabaco y los esclavos. La fiebre del oro que se desencaden&#243; entonces provoc&#243; un aumento en la poblaci&#243;n de la colonia, que pas&#243; de 200.000 habitantes en 1650 a 1,5 millones en 1770. En la actualidad, Brasil sigue siendo el pa&#237;s de habla portuguesa m&#225;s grande del mundo.[PARAGRAPH:1]En 1808, las tropas francesas de Napole&#243;n Bonaparte invadieron Portugal y obligaron al pr&#237;ncipe regente, Don Juan (Jo&#227;o), a huir a Brasil para establecer un gobierno en el exilio. En 1821, la familia real regres&#243; a Portugal tras recuperar el pa&#237;s. Don Juan se qued&#243; en Brasil, no obstante, y su hijo lo gobern&#243; hasta que la colonia declar&#243; su independencia de la metr&#243;polis en 1822. [PARAGRAPH:1]Tras la p&#233;rdida de Brasil, Portugal se concentr&#243; en construir un imperio africano para competir con sus rivales ingleses y franceses. Sin embargo, tras la Segunda Guerra Mundial, la mayor&#237;a de las potencias europeas empezaron a abandonar sus colonias. La India recuper&#243; por la fuerza las colonias portuguesas que a&#250;n quedaban en su territorio. En 1974 se estableci&#243; un gobierno democr&#225;tico en Portugal. Este nuevo gobierno negoci&#243; la independencia de sus posesiones africanas, que luego se vieron devastadas por la guerra civil y por terribles enfrentamientos internos derivados de la Guerra Fr&#237;a.[PARAGRAPH:1]En nuestros d&#237;as, y tras la promulgaci&#243;n de la constituci&#243;n de 1976, Portugal es una rep&#250;blica democr&#225;tica gobernada desde Lisboa. Adem&#225;s de uno de los estados con mayor conciencia medioambiental de Europa, es un destacado miembro de la Uni&#243;n Europea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACTION_NEEDS_OUT_RIVAL_CULTURE_BORDER</Tag>
		<English>[COLOR_WARNING_TEXT]Must be outside rival Cultural Borders.[COLOR_REVERT]</English>
		<French>[COLOR_WARNING_TEXT]Doit être en dehors des frontières culturelles adverses.[COLOR_REVERT]</French>
		<German>[COLOR_WARNING_TEXT]Muss sich au&#223;erhalb der Kulturgrenzen des Gegners befinden.[COLOR_REVERT]</German>
		<Italian>[COLOR_WARNING_TEXT]Bisogna essere all'esterno dei confini culturali avversari.[COLOR_REVERT]</Italian>
		<Spanish>[COLOR_WARNING_TEXT]Ha de estar fuera de las fronteras de la cultura rival.[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACTION_PLUNDER_IN_BORDERS</Tag>
		<English>[COLOR_WARNING_TEXT]Must be outside Cultural Borders.[COLOR_REVERT]</English>
		<French>[COLOR_WARNING_TEXT]Doit être en dehors des frontières culturelles.[COLOR_REVERT]</French>
		<German>[COLOR_WARNING_TEXT]Muss sich au&#223;erhalb der Kulturgrenzen befinden.[COLOR_REVERT]</German>
		<Italian>[COLOR_WARNING_TEXT]Bisogna essere all'esterno dei confini culturali.[COLOR_REVERT]</Italian>
		<Spanish>[COLOR_WARNING_TEXT]Ha de estar dentro de las fronteras de nuestra cultura.[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PING_RECEIVED</Tag>
		<English>Ping received from %s1_player.</English>
		<French>Ping reçu par %s1_player.</French>
		<German>Ping von Spieler %s1_player erhalten.</German>
		<Italian>Ricevuto un segnale da %s1_player.</Italian>
		<Spanish>Ping recibido de %s1_player.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_EARTHDAY_HELP_2</Tag>
		<English>[ICON_BULLET]Persuade other nations to convert to [COLOR_HIGHLIGHT_TEXT]Environmentalism[COLOR_REVERT] (at least one civilization must have the ability to do so).</English>
		<French>[ICON_BULLET]Persuader d'autres nations de se convertir à l'[COLOR_HIGHLIGHT_TEXT]écologie[COLOR_REVERT] (au moins une civilisation doit posséder cette capacité).</French>
		<German>[ICON_BULLET]&#220;berzeugt andere Nationen, zum [COLOR_HIGHLIGHT_TEXT]Umweltschutz[COLOR_REVERT] zu wechseln (mindestens eine Zivilisation muss dazu f&#228;hig sein).</German>
		<Italian>[ICON_BULLET]Persuadi altre nazioni a convertirsi all'[COLOR_HIGHLIGHT_TEXT]Ambientalismo[COLOR_REVERT] (almeno una delle altre civilt&#224; deve essere in grado di farlo).</Italian>
		<Spanish>[ICON_BULLET]Convence a otras naciones de que se conviertan al [COLOR_HIGHLIGHT_TEXT]Ecologismo[COLOR_REVERT] (al menos una civilizaci&#243;n debe poseer la capacidad de hacerlo).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SALTPETER_DISCOVERED</Tag>
		<English>Saltpeter Discovered.</English>
		<French>Salpêtre découvert.</French>
		<German>Salpeter entdeckt.</German>
		<Italian>Scoperto il salnitro.</Italian>
		<Spanish>Has descubierto el salitre.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_THE_CITY</Tag>
		<English>the city</English>
		<French>la ville</French>
		<German>the city</German>
		<Italian>la citt&#224;</Italian>
		<Spanish>la ciudad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_THE_RELIGION</Tag>
		<English>the religion</English>
		<French>la religion</French>
		<German>the religion</German>
		<Italian>la religione</Italian>
		<Spanish>la religi&#243;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_THE_UNIT</Tag>
		<English>unit</English>
		<French>unité</French>
		<German>unit</German>
		<Italian>unit&#224;</Italian>
		<Spanish>unidad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ESPIONAGE_HELP_INSERT_CULTURE</Tag>
		<English>Spread %d2[ICON_CULTURE] to %s1_city (%d3%%)</English>
		<French>Etendre %d2[ICON_CULTURE] à %s1_city (%d3%%)</French>
		<German>%d2[ICON_CULTURE] Kultur in %s1_city (%d3%%) verbreiten</German>
		<Italian>Diffondi %d2[ICON_CULTURE] a %s1_city (%d3%%)</Italian>
		<Spanish>Propagar %d2[ICON_CULTURE] a %s1_city (%d3%%)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NO_ANARCHY</Tag>
		<English>[ICON_BULLET]No Anarchy[NEWLINE][ICON_BULLET]Minimal wait between Civics or State Religion changes</English>
		<French>[ICON_BULLET]Aucune anarchie[NEWLINE][ICON_BULLET]Attente minimale entre les changements de doctrine ou de religion d'Etat</French>
		<German>[ICON_BULLET]Keine Anarchie[NEWLINE][ICON_BULLET]&#196;nderungen von Staatsform oder Staatsreligion mit fast sofortiger Wirkung</German>
		<Italian>[ICON_BULLET]Nessuna Anarchia[NEWLINE][ICON_BULLET]Attesa minima tra i cambiamenti di forma di governo o religione di stato.</Italian>
		<Spanish>[ICON_BULLET]Sin anarqu&#237;a[NEWLINE][ICON_BULLET]Espera m&#237;nima entre los cambios de principios o de religi&#243;n oficial</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ANARCHY_TIMER_MOD</Tag>
		<English>[ICON_BULLET]%D1%% wait between Civics or State Religion changes</English>
		<French>[ICON_BULLET]%D1%% d'attente entre les changements de doctrine ou de religion d'état</French>
		<German>[ICON_BULLET]%D1%% Wartezeit bei &#196;nderungen von Staatsform oder Staatsreligion.</German>
		<Italian>[ICON_BULLET]%D1%% di attesa al cambiamento di forma di governo o religione di stato</Italian>
		<Spanish>[ICON_BULLET]%D1%% de espera entre los cambios de principios o de religi&#243;n oficial</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_APOSTOLIC_PALACE_PEDIA</Tag>
		<English>[H1]Apostolic Palace and United Nations[\H1][PARAGRAPH:2]The [LINK=BUILDING_APOSTOLIC_PALACE]Apostolic Palace[\LINK] is a new Medieval Wonder with abilities similar to the [LINK=BUILDING_UNITED_NATIONS]United Nations[\LINK]. To found the Apostolic Palace, the Player must have researched the [LINK=TECH_THEOLOGY]Theology[\LINK] Technology and must have a State Religion. When the Apostolic Palace is completed, it will be locked into the religion of the player who has built it. A vote to decide who will be the Resident of the Apostolic Palace will then take place, with the owner of the Palace as one candidate and the player with the largest combined population of cities containing the Palace's religion as the other. The Resident of the Apostolic Palace decides which resolutions will be voted on.[PARAGRAPH:2][BOLD]Apostolic Palace Membership and Benefits[\BOLD][PARAGRAPH:1]There are two different types of members of the Apostolic Palace - "Full Members" and "Voting Members." Voting members own one or more cities containing the Palace's religion but do not accept it as their state religion. Full members own cities containing the Palace's religion and accept the Palace's religion as their state religion. Players owning no cities with the Palace's religion are referred to as "Non-members." All members receive a production bonus for every Temple, Cathedral, Monastery, and Shrine they own of the Palace's religion.[PARAGRAPH:1]Full members receive a number of benefits. Only full members or the current owner of the Apostolic Palace may be elected as Resident of the Apostolic Palace and can win a Diplomatic Victory through the Palace. Full members also get twice as many votes as they would if they were just voting members.[PARAGRAPH:1]Full members can be demoted to voting members by defying a Resolution (see below). They may restore their full member status by voting for a Resolution that passes.[PARAGRAPH:1]Players may view their Membership status on the Victory Screen [F8].[PARAGRAPH:1]A variation of these membership rules have also been adopted for the United Nations Wonder. See below for more information.[PARAGRAPH:2][BOLD]Resolutions[\BOLD][PARAGRAPH:1]The Resident of the Apostolic Palace selects the Resolutions for the Palace Members to vote on. The Resolutions are:[PARAGRAPH:1][BOLD]Declare War:[\BOLD] Vote to have all members declare war on a voting member, or to declare war on a non-member already at war with any full member. Full members cannot be declared war on in this manner[PARAGRAPH:1][BOLD]Trade Embargo:[\BOLD] Vote to cancel all trade between a Palace voting or non-member and all other Palace members[PARAGRAPH:1][BOLD]Force Peace:[\BOLD] End a war between a full member and any other member[PARAGRAPH:1][BOLD]Sign a Defensive Pact:[\BOLD] Sign a Defensive Pact between all members[PARAGRAPH:1][BOLD]Open Borders: [\BOLD]Sign an Open Borders Agreement with all members[PARAGRAPH:1][BOLD]Assign City:[\BOLD] Switch ownership of a city to the player with the highest culture in that city. Cities can only be transferred in this way from voting members to full members[PARAGRAPH:2][BOLD]Defying Resolutions[\BOLD][PARAGRAPH:1]Players have the option of "Defying" Resolutions of the Apostolic Palace, in effect vetoing the Resolution, which does not take effect for anyone. Players defying an Apostolic Palace Resolution will lose all Religious Building production bonuses and will receive an unhappiness penalty in their cities with the Apostolic Palace religion. Religious Building bonuses return when a player votes for a new Resolution that passes. Players may defy any Resolution except a Religious Victory Resolution.[PARAGRAPH:2][BOLD]Religious Victory[\BOLD][PARAGRAPH:1]A full member or owner of the Apostolic Palace can also win a Diplomatic Victory. To win a victory through the Apostolic Palace, every Civilization in the game must be able to vote for Apostolic Resolutions, meaning they all must have a city with the Palace's religion. Then the candidate simply needs the requisite number of member votes and victory will be theirs![PARAGRAPH:2][H1]United Nations Updates[\H1][PARAGRAPH:2][BOLD]Membership[\BOLD][PARAGRAPH:1]Like the Apostolic Palace, the United Nations now also has different levels of membership. When it is founded, all players become full members of the United Nations. Player can only be demoted to Voting Members by defying a Resolution. There are no Non-Members. Only Full Members or the current owner can be Secretary General or win a Diplomatic Victory. Players may restore their full member status by voting for a resolution that passes.[PARAGRAPH:1]Players may view their Membership status on the Victory Screen [F8].[PARAGRAPH:2][BOLD]Defying Resolutions[\BOLD][PARAGRAPH:1]Players may defy Resolutions of the United Nations in the same manner as the Apostolic Palace, with similar consequences: the defying player will receive a major unhappiness penalty in his cities. Players may defy any resolution except a Diplomatic Victory Resolution.[PARAGRAPH:2][BOLD]New Resolutions[\BOLD][PARAGRAPH:1]The United Nations may now pass "Force Peace", "Assign City", "Trade Embargo" and "Declare War" resolutions similar to those available from the Apostolic Palace.</English>
		<French>[H1]Le Palais apostolique et les Nations Unies[\H1][PARAGRAPH:2]Le [LINK=BUILDING_APOSTOLIC_PALACE]Palais apostolique[\LINK] est une nouvelle merveille médiévale avec des compétences similaires aux [LINK=BUILDING_UNITED_NATIONS]Nations Unies[\LINK]. Pour fonder le Palais apostolique, vous devez avoir découvert la [LINK=TECH_THEOLOGY]Théologie[\LINK] et disposer d'une religion d'état. Lorsque le Palais apostolique est achevé, il sera verrouillé sur la religion du joueur qui l'a construit. L'identité du résident du Palais apostolique fait alors l'objet d'un vote. Deux résidents sont possibles : le joueur qui a construit le palais et le joueur qui a la plus importante population dans les villes avec la religion du palais. Le résident du Palais apostolique décide des résolutions qui doivent être votées.[PARAGRAPH:2][BOLD]Appartenance au Palais apostolique et bénéfices[\BOLD][PARAGRAPH:1]Il y a deux types de membres au sein du Palais apostolique : les membres permanents et les membres votants. Ces derniers possèdent une ou plusieurs villes avec la religion du Palais apostolique, mais ne la reconnaissent pas comme religion d'état. Les membres permanents possèdent des villes avec la religion du Palais apostolique, qui est en plus leur religion d'état. Le résident du Palais apostolique est toujours un membre permanent, même s'il change de religion. Les joueurs qui ne possèdent aucune ville avec la religion du Palais apostolique sont désignés comme non-membres.[PARAGRAPH:1]Les membres permanents reçoivent de nombreux avantages. Seuls les membres permanents peuvent devenir résidents du Palais apostolique et donc, seuls ces membres peuvent remporter une victoire diplomatique par le Palais. Les votes des membres permanents comptent double, par rapport aux votes des autres membres.[PARAGRAPH:1]Les membres permanents peuvent être rétrogradés au statut de membres votants en défiant une résolution (voir ci-dessous). Ils peuvent récupérer leur statut de membre permanent en faisant voter une résolution.[PARAGRAPH:1]Vous pouvez consulter votre statut de membre sur l'écran de victoire [F8].[PARAGRAPH:1]Une variation des règles d'adhésion a aussi été adoptée pour la merveille Nations Unies. Voir ci-dessous pour plus d'informations.[PARAGRAPH:2][BOLD]Résolutions[\BOLD][PARAGRAPH:1]Le résident du Palais apostolique sélectionne les résolutions que doivent voter les membres du Palais. Les résolutions sont :[PARAGRAPH:1][BOLD]Déclarer la guerre :[\BOLD] voter pour que tous les membres déclarent la guerre à un membre votant ou à un non-membre déjà en guerre contre un membre permanent. Il est impossible de déclarer la guerre de cette manière à des membres permanents.[PARAGRAPH:1][BOLD]Embargo commercial :[\BOLD] voter pour annuler tout commerce entre un membre votant ou un non-membre et les autres membres du Palais.[PARAGRAPH:1][BOLD]Forcer la paix :[\BOLD] mettre fin à une guerre entre un membre permanent et n'importe quel autre membre.[PARAGRAPH:1][BOLD]Signer un pacte de défense :[\BOLD] signer un pacte de défense entre tous les membres. [PARAGRAPH:1][BOLD]Libre passage : [\BOLD] signer un accord de libre passage avec tous les membres. [PARAGRAPH:1][BOLD]Attribuer une ville :[\BOLD] changer le propriétaire d'une ville par celui qui possède la plus haute culture dans cette ville. Les villes ne peuvent être transmises ainsi que des membres votants aux membres permanents.[PARAGRAPH:2][BOLD]Défier une résolution[\BOLD][PARAGRAPH:1]Vous pouvez défier une résolution du Palais apostolique. En faisant cela, vous perdez tous vos bonus de production des bâtiments religieux et recevez une pénalité de mécontentement dans vos villes qui possèdent la religion du Palais apostolique. Vous récupérez vos bonus des bâtiments religieux lorsque vous votez pour une nouvelle résolution qui passe. Vous pouvez défier n'importe quelle résolution, à l'exception d'une résolution de victoire religieuse.[PARAGRAPH:2][BOLD]Victoire religieuse[\BOLD][PARAGRAPH:1]Un membre permanent peut aussi gagner par victoire diplomatique. Pour gagner par le biais du Palais apostolique, chaque civilisation de la partie doit pouvoir voter les résolutions du Palais apostolique, ce qui signifie qu'elles doivent toutes avoir une ville avec la religion du Palais. Il ne reste plus au candidat qu'à avoir le nombre de votes des membres requis et la victoire lui appartient ![PARAGRAPH:2][H1]Mises à jour des Nations Unies[\H1][PARAGRAPH:2][BOLD]Adhésion[\BOLD][PARAGRAPH:1]Comme le Palais apostolique, les Nations Unies ont aussi différents niveaux d'adhésion. Lors de sa fondation, tous les joueurs sont membres permanents des Nations Unies. Ils ne peuvent être rétrogradés au rang de membre votant que s'ils défient une résolution. Il n'y a pas de non-membres. Seul un membre permanent peut être Secrétaire Général ou remporter une victoire diplomatique. Il est possible de redevenir un membre permanent en votant une résolution qui passe.[PARAGRAPH:1]Vous pouvez consulter votre statut de membre sur l'écran de victoire [F8].[PARAGRAPH:2][BOLD]Défier les résolutions[\BOLD][PARAGRAPH:1]Les joueurs peuvent défier les résolutions des Nations Unies tout comme celles du Palais apostolique, avec les mêmes conséquences : le joueur qui défie les résolutions subira un malus de mécontentement très important dans ses villes. Les joueurs peuvent défier toutes les résolutions sauf une résolution de victoire diplomatique.[PARAGRAPH:2][BOLD]Nouvelles résolutions[\BOLD][PARAGRAPH:1]Les Nations Unies peuvent à présent, tout comme le Palais apostolique, passer les résolutions Forcer la paix, Attribuer une ville, Embargo commercial et Déclarer la guerre.</French>
		<German>[H1]Apostolischer Palast und Vereinte Nationen[\H1][PARAGRAPH:2]Der [LINK=BUILDING_APOSTOLIC_PALACE]Apostolische Palast[\LINK] ist ein neues mittelalterliches Wunder, das &#228;hnliche M&#246;glichkeiten bietet wie die [LINK=BUILDING_UNITED_NATIONS]Vereinten Nationen[\LINK]. Um den Apostolischen Palast zu errichten, muss der Spieler die Technologie [LINK=TECH_THEOLOGY]Theologie[\LINK] erforscht haben und &#252;ber eine Staatsreligion verf&#252;gen. Bei Fertigstellung wird er f&#252;r das gesamte Spiel der Religion des Spielers, der ihn errichtet hat, zugewiesen. Die darauffolgende Wahl, um zu entscheiden, wer im Apostolischen Palast residieren wird, findet zwischen dem Besitzer des Palasts und dem Spieler mit der insgesamt gr&#246;&#223;ten Bev&#246;lkerung in seinen St&#228;dten mit Religion des Palasts statt. Der Herrscher im Apostolischen Palast entscheidet, &#252;ber welche Resolutionen abgestimmt wird. [PARAGRAPH:2][BOLD]Mitglieder und Vorteile des Apostolischen Palasts[\BOLD][PARAGRAPH:1]Es gibt zwei Arten von Mitgliedern des Apostolischen Palasts - "Vollmitglieder" und "Wahlberechtigte Mitglieder". Wahlberechtigte Mitglieder besitzen eine oder mehrere St&#228;dte mit der Religion des Palasts, aber haben sie nicht als Staatsreligion gew&#228;hlt. Vollmitglieder besitzen St&#228;dte mit der Religion des Palasts und haben sie als ihre Staatsreligion gew&#228;hlt. Spieler, die keine St&#228;dte mit der Religion des Palasts haben, werden als "Nicht-Mitglieder" bezeichnet. Alle Mitglieder erhalten einen Produktionsbonus auf alle ihre Tempel, Kathedralen, Kl&#246;ster und Schreine mit der Religion des Palasts.[PARAGRAPH:1]Vollmitglieder haben zahlreiche Vorteile. Nur Vollmitglieder oder der momentane Besitzer k&#246;nnen zum Herrscher im Apostolischen Palast gew&#228;hlt werden, und daher k&#246;nnen nur sie einen Diplomatischen Sieg mittels des Palasts erringen. Vollmitglieder erhalten au&#223;erdem doppelt so viele Stimmen wie einfache wahlberechtigte Mitglieder.[PARAGRAPH:1]Vollmitglieder k&#246;nnen zu wahlberechtigten Mitglieder degradiert werden, wenn sie eine Resolution ignorieren (siehe unten). Sie k&#246;nnen ihren Vollmitgliedsstatus wiederherstellen, indem sie f&#252;r eine Resolution stimmen, die verabschiedet wird.[PARAGRAPH:1]Spieler erhalten Infos &#252;ber ihren Mitgliedsstatus auf dem Sieg-Bildschirm [F8].[PARAGRAPH:1]Eine Reihe dieser Mitgliedsregeln wurden auch f&#252;r das Wunder der Vereinten Nationen &#252;bernommen. Weitere Informationen dazu finden Sie weiter unten.[PARAGRAPH:2][BOLD]Resolutionen[\BOLD][PARAGRAPH:1]Der Herrscher im Apostolischen Palast w&#228;hlt die Resolutionen aus, &#252;ber die die Palastmitglieder abstimmen. Zu den Resolutionen geh&#246;ren:[PARAGRAPH:1][BOLD]Krieg erkl&#228;ren:[\BOLD] Es wird abgestimmt, ob alle Mitglieder einem wahlberechtigten Mitglied oder einem Nicht-Mitglied, das sich bereits mit einem Vollmitglied im Krieg befindet, den Krieg erkl&#228;ren. Vollmitgliedern kann auf diese Weise nicht der Krieg erkl&#228;rt werden.[PARAGRAPH:1][BOLD]Handelsembargo:[\BOLD] Es wird abgestimmt, ob der gesamte Handel zwischen einem wahlberechtigten oder Nicht-Mitglied des Palasts und allen anderen Palastmitgliedern eingestellt wird.[PARAGRAPH:1][BOLD]Frieden erzwingen:[\BOLD] Einen Krieg zwischen einem Vollmitglied und einem beliebigen anderen Mitglied beenden[PARAGRAPH:1][BOLD]Verteidigungsb&#252;ndnis unterzeichnen:[\BOLD] Alle Mitglieder unterzeichnen ein Verteidigungsb&#252;ndnis.[PARAGRAPH:1][BOLD]Offene Grenzen: [\BOLD]Alle Mitglieder unterzeichnen ein Offene-Grenzen-Abkommen[PARAGRAPH:1][BOLD]Stadt zuweisen:[\BOLD] Die Stadt wechselt in den Besitz des Spielers mit der h&#246;chsten Kultur in dieser Stadt. St&#228;dte k&#246;nnen auf diesem Weg nur von wahlberechtigten Mitgliedern auf Vollmitglieder &#252;bertragen werden.[PARAGRAPH:2][BOLD]Resolutionen ignorieren[\BOLD][PARAGRAPH:1]Spieler haben die Option, sich den Resolutionen des Apostolischen Palasts "zu widersetzen", also ein Veto einzulegen, was sich nicht auf alle auswirkt. Spieler, die eine Resolution des Apostolischen Palasts ignorieren, verlieren alle Produktionsboni der religi&#246;sen Geb&#228;ude und erhalten eine Unzufriedenheitsstrafe in den St&#228;dten mit der Religion des Apostolischen Palasts. Der Spieler erh&#228;lt die Boni der Religionsgeb&#228;ude zur&#252;ck, wenn er f&#252;r eine neue Resolution stimmt, die verabschiedet wird. Spieler k&#246;nnen sich jeder Resolution widersetzen mit Ausnahme der Resolution "Religi&#246;ser Sieg".[PARAGRAPH:2][BOLD]Religi&#246;ser Sieg[\BOLD][PARAGRAPH:1]Ein Vollmitglied oder Besitzer des Apostolischen Palasts kann auch einen Diplomatischen Sieg erringen. Um mittels des Apostolischen Palasts einen Sieg zu erringen, muss jede Zivilisation im Spiel f&#228;hig sein, &#252;ber Apostolische Resolutionen abzustimmen, d. h. jede davon muss eine Stadt mit der Religion des Palasts besitzen. Dann ben&#246;tigt der Kandidat nur noch die erforderliche Stimmenanzahl und der Sieg geh&#246;rt ihm![PARAGRAPH:2][H1]Verbesserungen der Vereinten Nationen[\H1][PARAGRAPH:2][BOLD]Mitglieder[\BOLD][PARAGRAPH:1]Wie im Apostolischen Palast verf&#252;gen die Vereinten Nationen nun auch &#252;ber unterschiedliche Mitgliedstufen. Bei ihrer Gr&#252;ndung werden alle Spieler Vollmitglieder der Vereinten Nationen. Spieler k&#246;nnen nur zu wahlberechtigten Mitgliedern degradiert werden, indem sie eine Resolution ignorieren. Es gibt keine Nicht-Mitglieder. Nur Vollmitglieder oder der momentane Besitzer k&#246;nnen den Generalsekret&#228;r stellen oder einen Diplomatischen Sieg erringen. Spieler k&#246;nnen ihren Vollmitgliedsstatus wiederherstellen, indem sie f&#252;r eine Resolution stimmen, die verabschiedet wird.[PARAGRAPH:1]Spieler erhalten Infos &#252;ber ihren Mitgliedsstatus auf dem Sieg-Bildschirm [F8].[PARAGRAPH:2][BOLD]Resolutionen ignorieren[\BOLD][PARAGRAPH:1]Spieler k&#246;nnen die Resolutionen der Vereinten Nationen auf dieselbe Weise ignorieren wie beim Apostolischen Palast und mit &#228;hnlichen Konsequenzen: Der sich widersetzende Spieler erh&#228;lt eine schwerwiegende Unzufriedenheitsstrafe in seinen St&#228;dten. Spieler k&#246;nnen jede Resolution ignorieren mit Ausnahme der Resolution "Diplomatischer Sieg".[PARAGRAPH:2][BOLD]Neue Resolutionen[\BOLD][PARAGRAPH:1]Die Vereinten Nationen k&#246;nnen nun die Resolutionen "Frieden erzwingen", "Stadt zuweisen", "Handelsembargo" und "Krieg erkl&#228;ren" verabschieden, &#228;hnlich denen des Apostolischen Palasts.</German>
		<Italian>[H1]Palazzo Apostolico e Nazioni Unite[\H1][PARAGRAPH:2]Il [LINK=BUILDING_APOSTOLIC_PALACE]Palazzo Apostolico[\LINK] &#232; una Meraviglia medievale con funzioni simili a quelle delle [LINK=BUILDING_UNITED_NATIONS]Nazioni Unite[\LINK]. Per fondare il Palazzo Apostolico, il giocatore deve aver ricercato la [LINK=TECH_THEOLOGY]Teologia[\LINK] e deve avere una religione di stato. Una volta completato il Palazzo Apostolico, esso verr&#224; consacrato alla religione del giocatore che l'ha costruito. Quindi avr&#224; luogo una votazione per eleggere il Residente del Palazzo Apostolico. I due candidati saranno il proprietario e il giocatore che possidede la civilt&#224; con la maggiore popolazione cittadina della stessa religione del Palazzo. Il Residente del Palazzo Apostolico decide le risoluzioni su cui si voter&#224;.[PARAGRAPH:2][BOLD]Associazione al Palazzo Apostolico e benefici[\BOLD][PARAGRAPH:1]Esistono due tipi di membri del Palazzo Apostolico: i "Membri a pieno titolo" e i "Membri votanti". I Membri votanti possiedono una o pi&#249; citt&#224; con la religione del Palazzo ma hanno una religione di stato diversa. I Membri a pieno titolo, invece, hanno anche la stessa religione di stato del Palazzo. I giocatori privi di citt&#224; con la religione del Palazzo sono "Non membri". Tutti i membri ricevono un bonus di produzione per ogni tempio, cattedrale, monastero e santuario della religione del Palazzo che possiedono.[PARAGRAPH:1]I Membri a pieno titolo godono di diversi benefici. Solo essi o il proprietario del Palazzo Apostolico possono essere eletti Residenti e possono vincere con la Vittoria Diplomatica grazie al Palazzo. Inoltre i membri a pieno titolo ricevono il doppio di voti rispetto a quelli che avrebbero se fossero semplici membri votanti.[PARAGRAPH:1]I Membri a pieno titolo possono essere degradati a Membri votanti se sfidano una risoluzione (vedi sotto). Possono ripristinare lo stato precedente votando per una risoluzione che poi passer&#224;.[PARAGRAPH:1]I giocatori possono controllare lo stato della loro associazione nella schermata della vittoria [F8].[PARAGRAPH:1]Le variazioni relative alle regole dell'associazione valgono anche per la Meraviglia Nazioni Unite. Per ulteriori informazioni, vedi sotto.[PARAGRAPH:2][BOLD]Risoluzioni[\BOLD][PARAGRAPH:1]Il Residente del Palazzo Apostolico sceglie le risoluzioni su cui i membri del Palazzo potranno votare. Le risoluzioni sono:[PARAGRAPH:1][BOLD]Dichiarare guerra:[\BOLD] Si vota per far dichiarare guerra a tutti i membri contro un Membro votante o contro un Non membro gi&#224; in guerra contro un Membro a pieno titolo. Non &#232; possibile applicare la risoluzione contro un Membro a pieno titolo[PARAGRAPH:1][BOLD]Embargo commerciale:[\BOLD] Si vota per annullare ogni scambio commerciale tra tutti i membri del Palazzo e un Membro votante o un Non membro[PARAGRAPH:1][BOLD]Pace forzata:[\BOLD] Si vota per far concludere la guerra tra un Membro a pieno titolo e un qualsiasi altro membro[PARAGRAPH:1][BOLD]Firma patto di difesa:[\BOLD] Si vota per firmare un patto di difesa tra tutti i membri[PARAGRAPH:1][BOLD]Diritto di passaggio: [\BOLD]Si vota per firmare un accordo di diritto di passaggio tra tutti i membri[PARAGRAPH:1][BOLD]Assegna citt&#224;:[\BOLD] Si vota per assegnare la propriet&#224; di una citt&#224; al giocatore con il livello di cultura pi&#249; alto in quella citt&#224;. Il passaggio in questo modo pu&#242; avvenire solo tra un Membro votante e un Membro a pieno titolo[PARAGRAPH:2][BOLD]Opporsi alle risoluzioni[\BOLD][PARAGRAPH:1]I giocatori possono "sfidare" le risoluzioni del Palazzo Apostolico, ponendo in effetti un veto alla risoluzione che cos&#236; non avr&#224; effetto per nessuno. Cos&#236; facendo, essi perderanno tutti i bonus di produzione derivanti dagli edifici religiosi e riceveranno una penalit&#224; in infelicit&#224; nelle citt&#224; con la religione del Palazzo Apostolico. I bonus degli edifici religiosi torneranno non appena il giocatore voter&#224; per una risoluzione che passer&#224;. I giocatori possono sfidare tutte le risoluzioni tranne quella della Vittoria Religiosa.[PARAGRAPH:2][BOLD]Vittoria religiosa[\BOLD][PARAGRAPH:1]Un Membro a pieno a titolo o il proprietario del Palazzo Apostolico pu&#242; anche ottenere una Vittoria Diplomatica. Per vincere in questo modo, tutte le civilt&#224; presenti in partita devono poter votare le risoluzioni apostoliche, ossia devono avere una citt&#224; con la religione del Palazzo. Al candidato sar&#224; a quel punto sufficiente raccogliere il quorum di voti necessario per la vittoria![PARAGRAPH:2][H1]Nazioni Unite (aggiornamenti)[\H1][PARAGRAPH:2][BOLD]Associazione[\BOLD][PARAGRAPH:1]Come per il Palazzo Apostolico, anche per le Nazioni Unite esistono ora diversi livelli di associazione. Al momento della fondazione, tutti i membri sono Membri a pieno titolo. I giocatori vengono degradati a Membri votanti se sfidano una risoluzione. Non vi sono Non membri. Solo i Membri a pieno titolo o il proprietario attuale possono candidarsi per essere Segretario generale e ottenere la Vittoria Diplomatica. I giocatori tornano a essere Membri a pieno titolo votando per una risoluzione che passer&#224;.[PARAGRAPH:1]I giocatori possono controllare lo stato della loro associazione nella schermata della vittoria [F8].[PARAGRAPH:2][BOLD]Opporsi alle risoluzioni[\BOLD][PARAGRAPH:1]I giocatori possono sfidare le risoluzioni delle Nazioni Unite esattamente come avviene per quelle del Palazzo Apostolico, con conseguenze simili: il giocatore vedr&#224; incrementata l'infelicit&#224; nelle sue citt&#224; in modo significativo. I giocatori possono sfidare tutte le risoluzioni salvo quella della Vittoria Diplomatica.[PARAGRAPH:2][BOLD]Nuove risoluzioni[\BOLD][PARAGRAPH:1]Le Nazioni Unite possono ora votare le risoluzioni "Pace forzata", "Assegna citt&#224;", "Embargo commerciale" e "Dichiarare guerra" , tutte simili a quelle del Palazzo Apostolico.</Italian>
		<Spanish>[H1]El Palacio Apost&#243;lico y las Naciones Unidas[\H1][PARAGRAPH:2]El [LINK=BUILDING_APOSTOLIC_PALACE]Palacio Apost&#243;lico[\LINK] es una nueva maravilla medieval con capacidades parecidas a las [LINK=BUILDING_UNITED_NATIONS]Naciones Unidas[\LINK]. Para fundar el Palacio Apost&#243;lico el jugador debe haber investigado la tecnolog&#237;a de la [LINK=TECH_THEOLOGY]Teolog&#237;a[\LINK] y tener una religi&#243;n oficial. Cuando el Palacio Apost&#243;lico se complete, se vincular&#225; a la religi&#243;n del jugador que lo haya construido. En ese momento tendr&#225; lugar una votaci&#243;n para decidir qui&#233;n ser&#225; el ocupante del Palacio Apost&#243;lico, siendo un candidato el jugador que lo posea y otro el jugador que tenga la mayor poblaci&#243;n combinada de la religi&#243;n del palacio. El ocupante del Palacio Apost&#243;lico es el que decide qu&#233; resoluciones se votar&#225;n.[PARAGRAPH:2][BOLD]Miembros y beneficios del Palacio Apost&#243;lico[\BOLD][PARAGRAPH:1]Hay dos tipos distintos de miembros del Palacio Apost&#243;lico: los miembros "de pleno derecho" y los "votantes". Los miembros votantes son los que tienen una o m&#225;s ciudades con la religi&#243;n que haya en el palacio pero que no la reconocen como oficial. Los miembros de pleno derecho tienen ciudades con la misma religi&#243;n que haya en el palacio y aceptan &#233;sta como religi&#243;n oficial. Los jugadores que no poseen ciudades con la religi&#243;n del Palacio se denominan "no-miembros". Los miembros reciben una bonificaci&#243;n a la producci&#243;n por cada templo, catedral, monasterio y santuario de la misma religi&#243;n que la del Palacio.[PARAGRAPH:1]Los miembros de pleno derecho tienen varios beneficios. Solo los miembros de pleno derecho o el propietario actual del Palacio Apost&#243;lico pueden ser elegidos residentes del mismo, y pueden utilizarlo para obtener una Victoria diplom&#225;tica. Los miembros de pleno derecho obtienen adem&#225;s el doble n&#250;mero de votos que los miembros normales.[PARAGRAPH:1]Los miembros de pleno derecho pueden ser degradados a miembros votantes si desaf&#237;an una resoluci&#243;n (ver m&#225;s adelante). Sin embargo, pueden recuperar su estatus como miembros de pleno derecho si votan una resoluci&#243;n que se apruebe.[PARAGRAPH:1]Los jugadores pueden revisar su condici&#243;n de miembros en la pantalla de condiciones para la victoria [F8].[PARAGRAPH:1]Tambi&#233;n se ha adaptado una variante de las reglas de pertenencia para la maravilla de las Naciones Unidas. Para obtener m&#225;s informaci&#243;n, ver m&#225;s adelante.[PARAGRAPH:2][BOLD]Resoluciones[\BOLD][PARAGRAPH:1]El ocupante del Palacio Apost&#243;lico selecciona las resoluciones que han de votar los miembros del palacio. Dichas resoluciones son:[PARAGRAPH:1][BOLD]Declarar la guerra:[\BOLD] Se vota para que todos los miembros le declaren la guerra a un miembro votante o un no miembro que ya est&#233; en guerra con un miembro de pleno derecho. No se les puede declarar la guerra por esta v&#237;a a los miembros de pleno derecho.[PARAGRAPH:1][BOLD]Embargo comercial:[\BOLD] Se vota para cancelar todo el intercambio entre un votante del palacio o un no miembro y todos los dem&#225;s miembros del palacio.[PARAGRAPH:1][BOLD]Forzar la paz:[\BOLD] Para terminar una guerra entre un miembro de pleno derecho y cualquier otro miembro.[PARAGRAPH:1][BOLD]Firmar un acuerdo de protecci&#243;n:[\BOLD] Como su mismo nombre indica, esta resoluci&#243;n sirve para firmar un acuerdo de protecci&#243;n entre todos los miembros.[PARAGRAPH:1][BOLD]Apertura de fronteras: [\BOLD]Como su mismo nombre indica, esta resoluci&#243;n sirve para firmar un acuerdo de apertura de fronteras entre todos los miembros.[PARAGRAPH:1][BOLD]Conceder ciudad:[\BOLD] La titularidad de una ciudad pasa al jugador con la cultura m&#225;s alta en esa ciudad. Solo se pueden transferir ciudades de este modo de los miembros votantes a los de pleno derecho.[PARAGRAPH:2][BOLD]Desafiar las resoluciones[\BOLD][PARAGRAPH:1]Los jugadores tienen la opci&#243;n de "desafiar" las resoluciones del Palacio Apost&#243;lico, lo que a efectos pr&#225;cticos equivale a vetar la resoluci&#243;n e impedir que se haga efectiva. Los que lo hagan perder&#225;n todas las bonificaciones a la producci&#243;n por edificios religiosos y sufrir&#225;n una penalizaci&#243;n por infelicidad en las ciudades que tengan la misma religi&#243;n que la del Palacio Apost&#243;lico. Las bonificaciones por edificios religiosos se le devolver&#225;n al jugador cuando &#233;ste vote una resoluci&#243;n que sea aprobada. Los jugadores pueden desafiar cualquier resoluci&#243;n excepto la de victoria religiosa.[PARAGRAPH:2][BOLD]Victoria religiosa[\BOLD][PARAGRAPH:1]Un miembro de pleno derecho o propietario del Palacio Apost&#243;lico tambi&#233;n puede obtener una victoria diplom&#225;tica. Para conseguir una victoria mediante el Palacio Apost&#243;lico, toda civilizaci&#243;n del juego debe ser capaz de votar resoluciones apost&#243;licas, lo cual comporta que todas deben tener al menos una ciudad con la religi&#243;n del palacio. El candidato necesitar&#225; sencillamente obtener el n&#250;mero necesario de votos de los miembros para hacerse con la victoria.[PARAGRAPH:2][H1]Actualizaciones de las Naciones Unidas[\H1][PARAGRAPH:2][BOLD]Miembros[\BOLD][PARAGRAPH:1]Al igual que el Palacio Apost&#243;lico, las Naciones Unidas han pasado a contar con distintos niveles de miembros. Cuando las funden, todos los jugadores se convertir&#225;n en miembros de pleno derecho de las Naciones Unidas. Un jugador solo puede ser degradado a miembro votante si desaf&#237;a una resoluci&#243;n. No existen los "no miembros". Solo los miembros de pleno derecho o el propietario actual pueden ser elegidos para el cargo del Secretario General u obtener una Victoria diplom&#225;tica. Los jugadores pueden recuperar su estatus como miembros de pleno derecho si votan una resoluci&#243;n que se apruebe.[PARAGRAPH:1]Los jugadores pueden revisar su condici&#243;n de miembros en la pantalla de condiciones para la victoria [F8].[PARAGRAPH:2][BOLD]Desafiar las resoluciones[\BOLD][PARAGRAPH:1]Los jugadores pueden desafiar las resoluciones de las Naciones Unidas de la misma manera que en el Palacio Apost&#243;lico y con consecuencias similares: el jugador desafiante recibir&#225; una gran penalizaci&#243;n por infelicidad en sus ciudades. Los jugadores pueden desafiar cualquier resoluci&#243;n excepto la de victoria diplom&#225;tica.[PARAGRAPH:2][BOLD]Nuevas resoluciones[\BOLD][PARAGRAPH:1]Ahora, las Naciones Unidas pueden aprobar las resoluciones de "Forzar la paz", "Conceder ciudad", "Embargo comercial" y "Declarar la guerra" de manera similar al Palacio Apost&#243;lico.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WINSTON_CHURCHILL_PEDIA</Tag>
		<English>[H1]Winston Churchill [\H1][NEWLINE][BOLD]Prime Minister of Great Britain [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 1874 - 1965[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Winston Churchill, whose full name was, "Sir Winston Leonard Spencer-Churchill," was undoubtedly one of the most important people of the twentieth century. At various times a soldier, journalist, author, and politician, during his long life Churchill was known for both his intellectual brilliance and his outspoken support for what were often unpopular opinions. At various times he was either the most beloved or the most hated man in Britain. In the years since his death Churchill's reputation has grown to semi-legendary proportions. [PARAGRAPH:2]A descendant of the famous English general the Duke of Marlborough, Churchill was born in 1874 at Blenheim Palace in Oxfordshire. After a mediocre performance at the public school Harrow, Churchill joined the army, where he freely used his family connections to get assigned to several colonial wars, narrowly escaping death on a number of occasions - and by all accounts having a ripping good time while doing so. During this period Churchill became a very popular wartime journalist, writing numerous columns and several best-selling books about his experiences. Churchill's maneuvering and flagrant self-promotion alienated his fellow officers and essentially ended any chance of high promotion in the Army; however he was able to parlay his popularity to gain a seat in Parliament. [PARAGRAPH:2]In 1900 Churchill was elected to a Conservative seat in Parliament. However in 1904 his strong opposition to the Conservative policy of tariff protectionism led him to change parties and join the Liberals, who held power at the time. In the Liberal government Churchill held a number of different minor posts. In 1911 he was appointed First Lord of the Admiralty, overseeing the Royal Navy's ambitious modernization program. [PARAGRAPH:2]During the First World War, Churchill approved the disastrous Gallipoli invasion of Turkey. Churchill was soundly criticized for the failure, and in 1916 he resigned the Admiralty and left the government, rejoined the army and went off to the Western Front to fight in the trenches. [PARAGRAPH:2]Despite his many eccentricities and flaws, however, Churchill was widely recognized as one of the ablest men in Great Britain, and in 1917 he was back in government again, holding a number of important Cabinet posts. After the Liberal Government fell in 1923 Churchill swapped parties once again and joined the Conservatives, famously saying, "Anyone can rat [change parties], but it takes a certain ingenuity to re-rat." He was appointed Chancellor of the Exchequer in 1924 and presided over Britain's disastrous return to the Gold Standard, for which he was again soundly criticized. After the Conservative Government fell in the 1929 General Election, Churchill lost his government post and became estranged from the political power brokers in both parties. [PARAGRAPH:2]The rise of Nazi Germany also led to a resurgence of Churchill's political career. Although he had earlier praised Fascist Italy as a bulwark against communism, in the late 1930s Churchill became one of the few voices speaking out against the growing power of Hitler. When the British government adopted the policy of appeasement, Churchill was almost alone in voicing opposition, a position which gained him a number of admirers, but which also earned him a lot of public and political criticism. [PARAGRAPH:2]When the Second World War broke out, the public lost a great deal confidence in the government of Neville Chamberlain (who had spearheaded the policy of appeasing Hitler). To shore up support for his government Chamberlain asked Churchill to resume his post as First Lord of the Admiralty. Showing genuine greatness of character Churchill accepted the position, working tirelessly to improve the Royal Navy and absolutely refusing to criticize his Prime Minister during wartime. However by early 1941 it was clear that Chamberlain no longer enjoyed the confidence of the people or of Parliament, and Churchill was appointed Prime Minister of Great Britain. [PARAGRAPH:2]In the west the war began catastrophically for the Allies. The Germans launched their attack against the British and French forces in 1940. Supported by air power and infantry, the German tanks had outflanked the Allied positions, forcing the French and British into precipitous retreat, advancing so rapidly that the defenders didn't have enough time to reform a new line. The Germans came within inches of destroying the British army, forcing it to abandon all of its equipment and stage a chaotic evacuation at Dunkirk, leaving thousands of British soldiers behind to be captured. France was forced to surrender, and German soldiers occupied Paris. [PARAGRAPH:2]As past events had foreshadowed, Churchill was at his very best during adversity. Britain stood alone against Hitler. Her army was badly crippled; only the Royal Navy and Air Force stood between the British and the Germans. Churchill worked tirelessly to shore up Britain's defenses and to find allies against Hitler, and his brilliant rhetoric rallied the battered spirits of the British people and earned him the admiration of people across the world. Throughout the dark days of the Battle of Britain and the Blitz that followed, Churchill seemed to hold the empire together by sheer indomitable force of will. [PARAGRAPH:2]Diplomatically, Churchill was an opportunist. Despite his hatred of Communism and his extreme personal dislike of Stalin (who had earlier allied with Germany to gobble up Poland), when the Germans attacked the Soviet Union Churchill sought an alliance with the USSR, famously saying, "If Hitler invaded hell I would make at least a favorable reference to the devil in the House of Commons." His most important diplomatic task, however, was to cultivate the good will - and eventually the military intervention - of the United States. [PARAGRAPH:2]It can be argued that Churchill's friendship with American President Franklin Delano Roosevelt saved Great Britain from destruction. Facing strong internal opposition to becoming involved in the war, at first the President had to move slowly, maintaining at least a nominal appearance of neutrality while gradually shifting American public opinion from Isolation to Intervention. However when Japan attacked Pearl Harbor at the end of 1941, Germany stupidly declared war against the United States, allowing Roosevelt to openly bring the growing might of the US military and industrial complex to Great Britain's (and the USSR's) aid. [PARAGRAPH:2]Within a very short period the US Army Air Force was attacking German targets in Europe, and soon thereafter large numbers of American troops were staged in Great Britain, ending forever any chance of a successful German invasion. As the war progressed the growing English and American forces launched a major invasion of Europe while their air forces pounded German factories and cities around the clock, crippling the Nazis enough to allow the Soviet Union to annihilate the German army in the Eastern Front. [PARAGRAPH:2]After the war ended in victory Churchill lost power almost immediately - perhaps because the people thought he was too old, or because they didn't believe he was the correct leader to rebuild the shattered empire. Though he remained in Parliament for a number of years (and briefly regained the post of Prime Minister during the Korean conflict), by and large Churchill's direct participation in world events was at an end. [PARAGRAPH:2]After being voted out of office Churchill wrote a history of the Second World War, for which he received the Nobel Prize in Literature in 1953. In 1965 Churchill suffered a stroke and passed away at the age of 90. Churchill's death was mourned across the globe, and his funeral was attended by an enormous number of foreign dignitaries. His reputation has only grown in the years since his death, and today Churchill is possibly the most popular and revered figure in all of English history. [PARAGRAPH:2]</English>
		<French>:[\BOLD][NEWLINE][TAB]Winston Churchill, dont le nom complet est "Sir Winston Leonard Spencer Churchill", est incontestablement l'une des personnalités les plus importantes du XXe siècle. Durant sa longue vie; où il fut successivement soldat, journaliste, auteur et homme politique, Churchill est devenu célèbre pour son génie intellectuel et son franc soutien pour certaines opinions souvent impopulaires. Suivant les périodes, il est l'homme le plus admiré ou le plus détesté du Royaume-Uni. Depuis sa mort, la réputation de Churchill a grandi, prenant parfois des allures semi-légendaires. [PARAGRAPH:2]Descendant du Duc de Marlborough, un célèbre général britannique, Churchill naît en 1874 à Blenheim Palace, dans l'Oxfordshire. Après des études médiocres à la célèbre école privée de Harrow, Churchill rejoint l'armée, où il fait volontiers jouer ses relations familiales, ce qu'il apprécie beaucoup selon tous les récits. Il peut ainsi participer à des guerres coloniales, échappant plusieurs fois de justesse à la mort. Pendant cette période, Churchill devient un correspondant de guerre très apprécié, écrivant de nombreuses rubriques et plusieurs livres populaires sur ses expériences. Les manigances et l'autopromotion de Churchill l'éloignent de ses collègues officiers et mettent un terme à toute chance d'accéder à un grade élevé au sein de l'Armée. Cependant, il parvient à transformer sa popularité en mandat parlementaire. [PARAGRAPH:2]En 1900, Churchill obtient un siège conservateur au Parlement mais sa forte opposition à la politique des Conservateurs en matière de protectionnisme douanier le conduit à changer de parti et à rejoindre les Libéraux, qui sont au pouvoir à l'époque. Dans le gouvernement libéral, Churchill occupe plusieurs postes mineurs. En 1911, il est nommé premier Lord de l'Amirauté, surveillant l'ambitieux programme de modernisation de la Marine britannique. [PARAGRAPH:2]Durant la Première Guerre mondiale, Churchill approuve la désastreuse invasion de la péninsule de Gallipoli en Turquie. Il est sévèrement critiqué pour cet échec et, en 1916, il démissionne de l'Amirauté et quitte le gouvernement, rejoignant l'armée et se rendant sur le front occidental pour combattre dans les tranchées. [PARAGRAPH:2]Malgré toutes ses excentricités et ses défauts, Churchill est largement reconnu comme l'un des hommes les plus talentueux du Royaume-Uni et, en 1917, il revient au plus près du pouvoir pour occuper des postes importants au gouvernement. Après l'échec du gouvernement libéral en 1923, Churchill change une nouvelle fois de parti, retournant auprès des Conservateurs, en prononçant sa célèbre formule : "Toute personne peut changer de parti, mais il faut une certaine ingéniosité pour changer à nouveau de parti." Il est nommé Chancelier de l'Echiquier en 1924 et préside au retour désastreux de la Grande-Bretagne dans l'étalon-or, ce qui lui vaut à nouveau de sévères critiques. Après l'échec du gouvernement conservateur aux élections législatives de 1929, Churchill perd son poste au gouvernement et est écarté du pouvoir politique par les deux partis. [PARAGRAPH:2]L'essor de l'Allemagne nazie conduit à la résurgence de la carrière politique de Churchill. S'il a précédemment vanté le fascisme italien comme un rempart contre le communisme, à la fin des années 1930, Churchill est l'une des rares personnes à se prononcer sur la puissance grandissante d'Hitler. Quand le gouvernement britannique adopte la politique d'apaisement, Churchill est pratiquement le seul à exprimer son opposition, ce qui lui vaut de nombreux admirateurs mais aussi de sévères critiques publiques et politiques. [PARAGRAPH:2]Lors du déclenchement de la Deuxième Guerre mondiale, le public retire massivement sa confiance au gouvernement de Neville Chamberlain, qui a mené la politique d'apaisement envers Hitler. Pour soutenir son gouvernement, Chamberlain demande alors à Churchill de reprendre son poste de premier Lord de l'Amirauté. Faisant preuve d'une véritable grandeur de caractère, Churchill accepte. Il travaille sans relâche à l'amélioration de la Marine britannique et refuse catégoriquement de critiquer son Premier ministre en période de guerre. Cependant, au début de l'année 1941, il est évident que Chamberlain ne bénéficie plus de la confiance du peuple et du Parlement. Churchill est alors nommé Premier ministre de Grande-Bretagne. [PARAGRAPH:2]A l'Ouest, la guerre commence de manière catastrophique pour les Alliés. Les Allemands attaquent les forces britanniques et françaises en 1940. Soutenus par la puissance aérienne et l'infanterie, les chars allemands débordent les positions alliées, contraignant les Britanniques et les Français à une retraite précipitée et avançant si rapidement que les défenseurs n'ont pas le temps de former de nouvelles lignes. Les Allemands sont à deux doigts de détruire l'armée britannique, l'obligeant à laisser sur place tout son matériel et à organiser une évacuation désordonnée à Dunkerque, devant abandonner des milliers de soldats britanniques qui seront capturés. La France est obligée de capituler et les soldats allemands occupent Paris. [PARAGRAPH:2]Comme les événements passés l'ont montré, c'est dans l'adversité que Churchill est le meilleur. La Grande-Bretagne résiste seule contre Hitler. Son armée étant fortement handicapée, seules la Royal Navy et la Royal Air Force permettent aux Britanniques de combattre les Allemands. Churchill travaille inlassablement pour soutenir les défenses britanniques et trouver des alliés contre Hitler. Sa brillance rhétorique lui permet de raviver les esprits éprouvés de la population britannique et de gagner l'admiration des peuples du monde entier. Pendant les jours sombres de la Bataille d'Angleterre et du Blitz qui s'ensuit, Churchill semble maintenir la cohésion de l'empire par sa simple et invincible force de caractère. [PARAGRAPH:2]Sur le plan diplomatique, Churchill est opportuniste. Malgré sa haine des communistes et son aversion personnelle pour Staline, qui s'était auparavant entendu avec Hitler pour se partager la Pologne, Churchill cherche à s'allier avec l'URSS, dès lors que les Allemands attaquent l'Union soviétique, prononçant la célèbre formule : "Si Hitler envahissait l'enfer, je ferais au moins une allusion favorable au diable à la Chambre des Communes." Sa mission diplomatique la plus importante est néanmoins d'entretenir la bonne volonté des Etats-Unis, puis d'encourager leur intervention militaire. [PARAGRAPH:2]On peut considérer que l'amitié de Churchill avec le président américain Franklin Delano Roosevelt a sauvé la Grande-Bretagne de la destruction. Confronté à une forte opposition interne à toute implication dans la guerre, le Président américain doit au départ avancer prudemment et rester neutre, du moins en apparence, alors que l'opinion publique américaine évolue progressivement de l'isolement à l'intervention. Cependant, lorsque le Japon attaque Pearl Harbor à la fin de l'année 1941, l'Allemagne déclare bêtement la guerre aux Etats-Unis, permettant ainsi à Roosevelt d'apporter ouvertement à la Grande-Bretagne, et à l'URSS, l'aide de la puissance grandissante du complexe militaro-industriel américain. [PARAGRAPH:2]Très rapidement, les forces aériennes américaines attaquent des cibles allemandes en Europe et peu après, de nombreuses troupes américaines vont stationner en Grande-Bretagne, réduisant à néant toute tentative d'invasion par l'Allemagne. Alors que la guerre se poursuit, les forces britanniques et américaines grandissantes lancent une offensive majeure en Europe pendant que les forces aériennes bombardent les usines et les villes allemandes 24 heures sur 24, ce qui paralyse suffisamment les Nazis pour permettre à l'Union soviétique d'anéantir l'armée allemande sur le front oriental. [PARAGRAPH:2]Une fois la guerre remportée, Churchill perd presque immédiatement son pouvoir, sans doute parce que beaucoup de gens pensent qu'il est trop âgé ou parce qu'ils ne le considèrent pas comme le leader adéquat pour reconstruire l'empire effondré. S'il conserve un siège au Parlement pendant plusieurs années et retrouve brièvement le poste de Premier ministre pendant la guerre de Corée, la participation directe de Churchill aux événements internationaux est terminée. [PARAGRAPH:2]Non réélu, Churchill écrit une Histoire de la Seconde guerre mondiale qui lui vaut le prix Nobel de littérature en 1953. Il est victime d'une attaque cérébrale en 1965 et meurt à l'âge de 90 ans. Churchill est pleuré dans le monde entier et un très grand nombre de dignitaires étrangers assistent à ses funérailles. Depuis sa mort, la réputation de Churchill n'a fait que grandir et il est actuellement la personne la plus populaire et la plus respectée de toute l'histoire de la Grande-Bretagne. [PARAGRAPH:2]</French>
		<German>[H1]Winston Churchill [\H1][NEWLINE][BOLD]Premierminister Gro&#223;britanniens [\BOLD][NEWLINE][BOLD]Lebte: [\BOLD] 1874 - 1965[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Winston Churchill, der mit vollem Namen "Sir Winston Leonard Spencer-Churchill" hie&#223;, z&#228;hlte ohne Zweifel zu den bedeutendsten Pers&#246;nlichkeiten des 20. Jahrhunderts. Im Laufe seines langen Lebens arbeitete er als Soldat, Journalist, Autor und Politiker und war bekannt daf&#252;r, nicht nur einen scharfen Verstand zu besitzen, sondern auch seine h&#228;ufig unpopul&#228;re Meinung offen und vehement zu vertreten. Zu manchen Zeiten war Churchill der meistgeliebte, zu anderen Zeiten der meistgehasste Mann Gro&#223;britanniens. In den Jahren nach seinem Tod nahm die Lebensgeschichte Churchills nahezu legend&#228;re Z&#252;ge an. [PARAGRAPH:2]Churchill wurde 1874 als Nachfahre des ber&#252;hmten englischen Generals Herzog von Marlborough in Blenheim Palace in Oxfordshire geboren. Nach Absolvierung seiner eher mittelm&#228;&#223;igen Schullaufbahn in Harrow ging Churchill zum Milit&#228;r, wo er unverwunden seine famili&#228;ren Beziehungen spielen lie&#223;, um an einigen Kolonialkriegen beteiligt sein zu k&#246;nnen, in denen er mehrfach nur knapp dem Tode entrann - und sich dabei dennoch k&#246;stlich am&#252;sierte. W&#228;hrend dieser Zeit entwickelte sich Churchill zu einem sehr popul&#228;ren Kriegsberichterstatter, der zahlreiche Kolumnen und diverse Bestseller &#252;ber seine Erfahrungen ver&#246;ffentlichte. Churchills clevere und schamlose Selbstinszenierung befremdete seine Kameraden und verbaute ihm schlie&#223;lich jegliche Chance auf eine steile Karriere beim Milit&#228;r. Dennoch war er in der Lage, seine Popularit&#228;t so Gewinn bringend einzusetzen, dass er einen Sitz im Parlament erwarb. [PARAGRAPH:2]Im Jahr 1900 zog Churchill als Konservativer ins Parlament ein, doch bereits 1904 f&#252;hrte seine starke Ablehnung gegen&#252;ber der Haltung der konservativen Partei in der Frage der Schutzz&#246;lle dazu, dass er die Seiten wechselte und sich den Liberalen anschloss, die zu dieser Zeit die Regierung stellten. In der liberalen Regierung bekleidete Churchill eine Reihe verschiedener kleiner Posten. 1911 wurde er zum Ersten Lord der Admiralit&#228;t (Marineminister) ernannt und stand dem ehrgeizigen Modernisierungsprogramm der Royal Navy vor. [PARAGRAPH:2]W&#228;hrend des 1. Weltkrieges genehmigte Churchill den verh&#228;ngnisvollen Einmarsch nach Gallipoli in der T&#252;rkei. Er wurde f&#252;r diesen Misserfolg heftigst kritisiert und trat daher im Jahr 1916 von seinem Amt als Marineminister zur&#252;ck, verlie&#223; sp&#228;ter auch die Regierung, kehrte zur Armee zur&#252;ck und k&#228;mpfte schlie&#223;lich an der westlichen Front. [PARAGRAPH:2]Trotz seiner exzentrischen Art und seiner "Macken" war Churchill als einer der f&#228;higsten K&#246;pfe Gro&#223;britanniens anerkannt und so kehrte er 1917 folgerichtig in die Regierung zur&#252;ck und nahm eine Reihe wichtiger Kabinettsposten ein. Nach dem Fall der liberalen Regierung wechselte er 1923 erneut die parteipolitischen Seiten und schloss sich mit dem ber&#252;hmten Ausspruch "Jeder kann die Seiten wechseln, aber ein erneuter Wechsel erfordert ein gewisses Ma&#223; an Scharfsinn" abermals den Konservativen an. 1924 wurde er zum "Schatzkanzler" (Finanzminister) berufen und setzte die Wiedereinf&#252;hrung des Goldstandards durch, die ihm erneut starke Kritik einbrachte. Nach der Abwahl der konservativen Regierung im Jahr 1929 verlor Churchill seinen Regierungsposten und entfremdete sich immer mehr von den f&#252;hrenden politischen Kr&#228;ften beider Parteien. [PARAGRAPH:2]Die Ver&#228;nderungen in Deutschland f&#252;hrten zugleich auch zur Wiederbelebung der politischen Karriere Churchills. Obwohl er das faschistische Italien fr&#252;her als ein Bollwerk gegen den Kommunismus gepriesen hatte, geh&#246;rte er in den sp&#228;ten 30er Jahren zu den wenigen, die sich lautstark gegen die zunehmende Machtergreifung des deutschen Diktators aussprachen. Als die britische Regierung die so genannte "Appeasement-Politik" (Beschwichtigung gegen&#252;ber Deutschland) durchsetzte, stand Churchill nahezu allein in der Opposition. Dieser Umstand bescherte ihm einerseits eine Reihe von Bewunderern, andererseits aber auch viel &#246;ffentliche und politische Kritik. [PARAGRAPH:2]Beim Ausbruch des 2. Weltkrieges hatte die &#214;ffentlichkeit nur noch sehr wenig Vertrauen in die Regierung von Neville Chamberlain (der zun&#228;chst die Appeasement-Politik vorangetrieben hatte). Weil er sich dadurch weitere Unterst&#252;tzung f&#252;r seine Regierung erhoffte, bot Chamberlain Churchill erneut den Posten des Ersten Lords der Admiralit&#228;t an. Churchill bewies wahre Charaktergr&#246;&#223;e, willigte ein und arbeitete in der Folgezeit unabl&#228;ssig an der Modernisierung der Royal Navy. Zudem lehnte er es w&#228;hrend des Krieges vehement ab, seinen Premierminister in irgendeiner Weise zu kritisieren. Anfang 1941 wurde jedoch immer deutlicher, dass Chamberlain das Vertrauen der Bev&#246;lkerung und des Parlaments verspielt hatte und so wurde Churchill zu seinem Nachfolger als Premierminister Gro&#223;britanniens gew&#228;hlt. [PARAGRAPH:2]Der Krieg begann f&#252;r die Alliierten im Westen katastrophal. 1940 griffen die Deutschen die britischen und franz&#246;sischen Truppen an. Die deutschen Panzer hatten mit Luft- und Infanterieunterst&#252;tzung die Stellungen der Alliierten &#252;berlistet und zwangen die Franzosen und Briten durch ihren schnellen Vormarsch in den &#252;berst&#252;rzten R&#252;ckzug, denn den Verteidigern blieb keine Zeit, ihre Linien neu zu ordnen. Da die Deutschen kurz davor standen, die britische Armee zu vernichten, waren die Soldaten gezwungen, ihre Ausr&#252;stung zur&#252;ckzulassen und eine chaotische Evakuierung nach Dunkirk einzuleiten, wobei Tausende britische Soldaten zur&#252;ckfielen und in deutsche Gefangenschaft gerieten. Frankreich musste kapitulieren und deutsche Soldaten besetzten Paris. [PARAGRAPH:2]Wie die Vergangenheit bereits gezeigt hatte, lief Churchill in der Not zur Hochform auf. Gro&#223;britannien stand nun allein gegen den deutschen Diktator. Die britische Armee war schwer angeschlagen, lediglich die Royal Navy und Air Force standen zwischen den Engl&#228;ndern und den Deutschen. Churchill arbeitete ohne Unterlass daran, die Verteidigung Gro&#223;britanniens zu st&#228;rken und Verb&#252;ndete gegen den deutschen Diktator zu finden - und seine brillante Rhetorik, mit der er gegen die Untergangsstimmung im britischen Volk ank&#228;mpfte, brachte ihm die Bewunderung vieler Menschen auf der ganzen Welt ein. In den d&#252;steren Tagen der Luftschlacht um England und der darauf folgenden Konflikte schien Churchill das K&#246;nigreich allein durch die Kraft seines unersch&#252;tterlichen Willens zusammenzuhalten. [PARAGRAPH:2]Aus diplomatischer Sicht war Churchill ein Opportunist. Trotz seines Hasses auf den Kommunismus und seiner extremen pers&#246;nlichen Abneigung gegen&#252;ber Stalin (der sich fr&#252;her mit Deutschland verb&#252;ndet hatte, um Polen einzunehmen), war er nach dem Angriff der Deutschen auf die Sowjetunion mit folgenden Worten bereit, ein B&#252;ndnis mit der UDSSR einzugehen: "Sollte der deutsche Diktator in die H&#246;lle einmarschieren, werde ich mich im Unterhaus f&#252;r den Teufel einsetzen". Seine wichtigste diplomatische Aufgabe war jedoch, das Wohlwollen der Vereinigten Staaten von Amerika zu erhalten - und dadurch schlie&#223;lich ihre milit&#228;rische Intervention zu bewirken. [PARAGRAPH:2]Man kann dar&#252;ber streiten, ob Churchills Freundschaft mit dem amerikanischen Pr&#228;sidenten Franklin Delano Roosevelt Gro&#223;britannien vor der Zerst&#246;rung bewahrt hat. Wegen des heftigen Widerstands aus den eigenen Reihen gegen die Einmischung in den Krieg musste der Pr&#228;sident zun&#228;chst mit Bedacht vorgehen und zumindest den Schein der Neutralit&#228;t wahren, bis er die amerikanische &#214;ffentlichkeit nach und nach davon &#252;berzeugen konnte, dass nicht die Isolation, sondern die Intervention der richtige Weg sei. Als die Japaner jedoch Ende 1941 Pearl Harbor angriffen, erkl&#228;rte Deutschland den Vereinigten Staaten von Amerika den Krieg und so konnte Roosevelt Gro&#223;britannien (und auch der UDSSR) offen die ganze wachsende Schlagkraft des US-Milit&#228;rs und der amerikanischen Industrie zur Seite stellen. [PARAGRAPH:2]Innerhalb sehr kurzer Zeit griff die amerikanische Luftwaffe deutsche Ziele in Europa an und schon bald darauf wurden gro&#223;e amerikanische Truppenverb&#228;nde in Gro&#223;britannien stationiert, wodurch die Chance einer erfolgreichen Invasion durch die Deutschen endg&#252;ltig zunichte gemacht war. Im weiteren Verlauf des Krieges starteten die britischen und amerikanischen Truppen einen gro&#223;en Einmarsch nach Europa, w&#228;hrend ihre Luftwaffen rund um die Uhr deutsche Fabriken und St&#228;dte unter Beschuss nahmen und Deutschland so weit schw&#228;chten, dass die Sowjetunion die deutsche Armee an der Ostfront ausschalten konnte. [PARAGRAPH:2]Fast unmittelbar nachdem der Krieg gewonnen war, verlor Churchill seine Macht - vielleicht, weil die Bev&#246;lkerung ihn mittlerweile f&#252;r zu alt hielt oder weil sie ihm einfach nicht zutraute, den Wiederaufbau des zerr&#252;tteten K&#246;nigreichs bewerkstelligen zu k&#246;nnen. Er blieb zwar noch einige Jahre im Parlament (und wurde w&#228;hrend des Korea-Konflikts f&#252;r kurze Zeit auch noch mal zum Premierminister gew&#228;hlt), im Gro&#223;en und Ganzen war Churchills unmittelbare Beteiligung an den bedeutenden Weltereignissen jedoch beendet. [PARAGRAPH:2]Nachdem er aus dem Amt gew&#228;hlt worden war, verfasste Churchill ein historisches Werk &#252;ber den 2. Weltkrieg, f&#252;r das er 1953 den Nobelpreis f&#252;r Literatur erhielt. Im Jahr 1965 erlitt er einen Schlaganfall und starb im Alter von 90 Jahren an den Folgen. Sein Tod wurde weltweit betrauert, zahlreiche ausl&#228;ndische W&#252;rdentr&#228;ger nahmen an seinem Begr&#228;bnis teil. In den Jahren nach seinem Tod wuchs Churchills Ansehen zusehends und heute gilt er als die vermutlich popul&#228;rste und am meisten verehrte Pers&#246;nlichkeit der gesamten englischen Geschichte. [PARAGRAPH:2]</German>
		<Italian>[H1]Winston Churchill [\H1][NEWLINE][BOLD]Primo ministro della Gran Bretagna [\BOLD][NEWLINE][BOLD]Vita: [\BOLD] 1874 - 1965[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][NEWLINE][TAB]Winston Churchill, il cui nome completo era "Sir Winston Leonard Spencer-Churchill", fu indubbiamente una delle persone pi&#249; importanti del ventesimo secolo. A seconda dei vari periodi soldato, giornalista, scrittore e politico, nel corso della sua lunga vita si distinse sia per il suo brillante intelletto sia per il suo aperto appoggio a idee spesso impopolari. A periodi alternati fu l'uomo pi&#249; amato e l'uomo pi&#249; odiato della Gran Bretagna. Dopo la sua morte, la sua reputazione &#232; cresciuta fino a sfiorare quasi la leggenda. [PARAGRAPH:2]Discendente del famoso generale inglese il Duca di Marlborough, Churchill nacque nel 1874 a Blenheim Palace nella Contea di Oxford. Dopo una carriera scolastica non esaltante a Harrow, Churchill si arruol&#242; nell'esercito, dove sfrutt&#242; liberamente le conoscenze della famiglia per essere assegnato a diverse guerre coloniali, scampando alla morte in pi&#249; di un'occasione e divertendosi molto nel frattempo. In questo periodo Churchill fu un popolare giornalista di guerra e scrisse parecchi articoli e libri di grande successo sulle sue esperienze. Il comportamento e l'autocelebrazione di Churchill lo allontanarono dai suoi colleghi ufficiali e gli costarono una carriera di rilievo nell'esercito; in compenso riusc&#236; a sfruttare la sua popolarit&#224; venendo eletto in Parlamento. [PARAGRAPH:2]Nel 1900 Churchill venne eletto in Parlamento tra i Conservatori, ma la sua forte opposizione, nel 1904, alla politica protezionistica dei Conservatori lo indusse a cambiare partito e passare ai Liberali, al governo in quel periodo. Nell'ambito del governo liberale, Churchill ricevette diversi incarichi minori. Nel 1911 fu nominato Primo Lord dell'Ammiragliato: doveva dirigere l'ambizioso programma di modernizzazione della Marina Reale. [PARAGRAPH:2]Nel corso della Prima Guerra Mondiale, Churchill approv&#242; la disastrosa invasione della Turchia a partire da Gallipoli. Churchill fu aspramente criticato per il fallimento e nel 1916 rassegn&#242; le dimissioni dall'Ammiragliato e lasci&#242; il governo, si arruol&#242; nuovamente nell'esercito e and&#242; a combattere in trincea sul fronte occidentale. [PARAGRAPH:2]Nonostante le sue eccentricit&#224; e i suoi molti difetti, Churchill era tuttavia considerato uno dei pi&#249; abili uomini della Gran Bretagna e nel 1917 rientr&#242; nel governo, questa volta in posti di grande importanza. Quando il governo liberale cadde, nel 1923, Churchill torn&#242; tra i Conservatori, affermando: "Chiunque pu&#242; cambiare partito, ma ci vuole una certa abilit&#224; per cambiare partito una seconda volta." Nel 1924 fu nominato Cancelliere dello Scacchiere e traghett&#242; disastrosamente la Gran Bretagna al ritorno al Gold Standard, cosa per la quale fu nuovamente aspramente criticato. Quando il partito conservatore perse le elezioni generali del 1929, Churchill perse i suoi incarichi al governo e venne allontanato dalle dirigenze di entrambi i partiti. [PARAGRAPH:2]L'ascesa della Germania nazista determin&#242; anche la nuova ascesa della carriera politica di Churchill. Anche se in precedenza aveva lodato l'Italia fascista come baluardo contro il comunismo, alla fine degli anni '30 Churchill fu tra i pochi a criticare pubblicamente Hitler. Quando il governo britannico adott&#242; con lui la politica di conciliazione, Churchill fu tra i pochissimi oppositori, cosa che gli fece conquistare degli ammiratori, ma che lo rigett&#242; anche nel vortice delle critiche politiche e pubbliche. [PARAGRAPH:2]Allo scoppio della Seconda Guerra Mondiale, l'opinione pubblica perse la fiducia nei confronti del governo di Neville Chamberlain (che aveva promosso la politica di conciliazione con Hitler). Per riguadagnare parte dei consensi perduti, Chamberlain chiese a Churchill di tornare come Primo Lord dell'Ammiragliato. Con grande generosit&#224;, Churchill accett&#242; l'incarico, lavorando senza sosta per migliorare la Marina Reale e rifiutandosi ostinatamente di criticare il Primo Ministro in tempo di guerra. Tuttavia nel 1941 era ormai chiaro che Chamberlain non godeva pi&#249; della fiducia del popolo e del Parlamento e cos&#236; Churchill fu nominato Primo Ministro della Gran Bretagna. [PARAGRAPH:2]A occidente la guerra cominci&#242; disastrosamente per gli Alleati. I Tedeschi lanciarono il loro attacco contro le forze Inglesi e Francesi nel 1940. Supportati dalle forze aeree e dalla fanteria, i carri armati tedeschi aggirarono le posizioni alleate, costringendo Francesi e Inglesi a una precipitosa ritirata e avanzando cos&#236; rapidamente da rendere impossibile agli Alleati di costituire una nuova linea difensiva. I Tedeschi furono quasi sul punto di annientare l'esercito britannico quando lo costrinsero a evacuare Dunkirk nel caos e ad abbandonare ogni equipaggiamento e migliaia di soldati che vennero fatti prigionieri. La Francia dovette arrendersi e i Tedeschi occuparono Parigi. [PARAGRAPH:2]Come si poteva intuire dal suo passato, Churchill diede il meglio di s&#233; nelle avversit&#224;. La Gran Bretagna era da sola contro Hitler. L'esercito era in pessime condizioni. Soltanto la Marina e l'Aeronautica si frapponevano tra i Tedeschi e l'isola britannica. Churchill lavor&#242; instancabilmente per rinforzare le difese inglesi e per trovare alleati contro Hitler e con la sua brillante retorica rianim&#242; gli Inglesi e si guadagn&#242; ammirazione in tutto il mondo. Nelle buie giornate della Battaglia di Bretagna e del Blitz che segu&#236;, Churchill sembrava tenere assieme l'Impero con la sua sola forza di volont&#224;. [PARAGRAPH:2]Sul piano diplomatico, Churchill era un opportunista. Nonostante il suo odio per il comunismo e il suo estremo disprezzo per Stalin (che prima si era alleato con la Germania per spartirsi la Polonia), quando i Tedeschi attaccarono l'Unione Sovietica Churchill cerc&#242; l'alleanza di quest'ultima, dicendo: "Se Hitler invadesse l'inferno, non disdegnerei un accenno favorevole al diavolo in Parlamento." Il suo obiettivo diplomatico pi&#249; importante fu tuttavia quello di coltivare l'amicizia (e l'intervento militare) degli Stati Uniti. [PARAGRAPH:2]Si pu&#242; affermare che l'amicizia di Churchill con il presidente americano Franklin Delano Roosevelt salv&#242; la Gran Bretagna dalla distruzione. A causa dell'opposizione interna a un intervento in guerra, inizialmente il presidente dovette muoversi con cautela, mantenendo un'apparenza di almeno formale neutralit&#224; e cercando di spostare l'opinione pubblica dalle posizioni d'isolazionismo a quelle d'interventismo. Quando per&#242; il Giappone attacc&#242; Pearl Harbor (fine del 1941), la Germania stupidamente dichiar&#242; guerra agli Stati Uniti, consentendo a Roosevelt di far uscire allo scoperto la potenza industriale e militare degli Stai Uniti e di correre in aiuto di Gran Bretagna e URSS. [PARAGRAPH:2]Nel giro di breve tempo l'Aeronautica statunitense cominci&#242; ad attaccare obiettivi tedeschi in Europa e di l&#236; a poco numerose truppe americane furono stanziate in Gran Bretagna, annullando qualsiasi possibilit&#224; di invasione tedesca. Nel frattempo le sempre maggiori forze inglesi e americane diedero vita a una grande invasione del continente, mentre dal cielo le fabbriche e le citt&#224; tedesche venivano bombardate ventiquattr'ore su ventiquattro, indebolendo i nazisti a tal punto da permettere ai sovietici di annientare la loro resistenza sul fronte orientale. [PARAGRAPH:2]Al termine della guerra, Churchill perse ogni potere quasi istantaneamente: forse perch&#233; la gente pensava che fosse troppo anziano, o forse perch&#233; non era convinta che fosse il leader giusto per la ricostruzione di un impero in frantumi. Anche se rimase in Parlamento per diversi anni (e torn&#242; a essere Primo Ministro durante la guerra in Corea), complessivamente il contributo di Churchill agli eventi di livello mondiale si era concluso. [PARAGRAPH:2]Dopo essere stato scalzato dal potere, Churchill scrisse una storia della Seconda Guerra Mondiale per la quale ricevette il premio Nobel per la letteratura nel 1953. Nel 1965 Churchill ebbe un infarto e mor&#236; a 90 anni. La sua morte fu pianta in tutto il mondo e ai suoi funerali parteciparono moltissime personalit&#224; straniere. Dalla sua morte la sua fama non ha fatto che crescere e oggi Churchill &#232; forse la figura storica pi&#249; riverita e popolare della storia inglese. [PARAGRAPH:2]</Italian>
		<Spanish>[H1]Winston Churchill [\H1][NEWLINE][BOLD]Primer Ministro de Gran Breta&#241;a [\BOLD][NEWLINE][BOLD]Vivi&#243;: [\BOLD] 1874 - 1965[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Winston Churchill, cuyo nombre completo era "sir Winston Leonard Spencer-Churchill" fue indudablemente uno de los personajes m&#225;s importantes del siglo XX. Soldado, periodista, escritor y pol&#237;tico, durante su larga carrera Churchill se hizo famoso tanto por su brillantez intelectual como por su apoyo abierto a opiniones francamente impopulares. En varias ocasiones fue tanto el hombre m&#225;s admirado como el m&#225;s odiado de Gran Breta&#241;a. Pero en el tiempo transcurrido desde su muerte, su reputaci&#243;n ha crecido hasta alcanzar proporciones casi legendarias. [PARAGRAPH:2]Descendiente del famoso general ingl&#233;s Duque de Marlborough, Churchill naci&#243; en 1874 en el palacio de Blenheim, en Oxfordshire. Tras un rendimiento mediocre en la escuela p&#250;blica de Harrow, Churchill se alist&#243; en el ej&#233;rcito, donde no tuvo el menor reparo en utilizar las conexiones de su familia para que le asignaran a varias guerras coloniales, en las que estuvo muy cerca de morir en varias ocasiones... y, seg&#250;n todos los testimonios, se lo pas&#243; en grande. Durante este per&#237;odo, Churchill se convirti&#243; en un corresponsal de guerra muy popular y escribi&#243; numerosas columnas y varios libros de gran &#233;xito sobre sus experiencias. Las maniobras de Churchill y su flagrante manera de hacerse publicidad le ganaron la enemistad de sus compa&#241;eros oficiales y, en esencia, acabaron con sus posibilidades de hacer carrera en el ej&#233;rcito; sin embargo, fue capaz de emplear su popularidad para obtener un esca&#241;o en el parlamento. [PARAGRAPH:2]En 1900, Churchill fue elegido diputado por el Partido Conservador. Sin embargo, en 1904, su fuerte oposici&#243;n a la pol&#237;tica de proteccionismo aduanero de su partido le llev&#243; a cambiar de bando y pasarse a los liberales, por entonces en el poder. En el gobierno liberal, Churchill desempe&#241;&#243; una serie de puestos de menor importancia. En 1911 fue nombrado Primer Lord del Almirantazgo y pas&#243; a supervisar el ambicioso programa de modernizaci&#243;n de la flota. [PARAGRAPH:2]Durante la I Guerra Mundial aprob&#243; la desastrosa invasi&#243;n de Gallipoli, Turqu&#237;a. Churchill recibi&#243; serias cr&#237;ticas por este fracaso y, en 1916, dimiti&#243; de su puesto en el Almirantazgo, abandon&#243; el gobierno, se reenganch&#243; en el ej&#233;rcito y march&#243; al frente occidental a combatir en las trincheras. [PARAGRAPH:2]No obstante, y a pesar de sus numerosas excentricidades y defectos, Churchill era universalmente reconocido como uno de los hombres m&#225;s capaces de Gran Breta&#241;a y, en 1917, volv&#237;a a estar en el gobierno, donde ocup&#243; una serie de puestos importantes. Tras la ca&#237;da del gobierno liberal en 1923, Churchill volvi&#243; a cambiar de partido y se uni&#243; a los conservadores con la famosa frase "Cualquiera puede comportarse como una rata [cambiar de partido], pero hace falta cierta ingenuidad para volver a hacerlo". Fue nombrado canciller del Exchequer en 1924 y dirigi&#243; el desastroso regreso de Gran Breta&#241;a al patr&#243;n oro, por el que recibi&#243; severas cr&#237;ticas. Despu&#233;s de la derrota de los conservadores en las elecciones de 1929, Churchill perdi&#243; su puesto en el gobierno y se convirti&#243; en una especie de marginado en los c&#237;rculos de poder de ambos partidos. [PARAGRAPH:2]El ascenso de la Alemania nazi signific&#243; tambi&#233;n el resurgir de su carrera pol&#237;tica. Aunque hasta hac&#237;a poco hab&#237;a alabado a la Italia fascista tild&#225;ndola de baluarte contra el comunismo, a finales de la d&#233;cada de los 30 su voz fue una de las pocas que se levant&#243; contra el creciente poder de Hitler. Cuando el gobierno brit&#225;nico adopt&#243; la pol&#237;tica de apaciguamiento, Churchill se encontr&#243; casi solo en su oposici&#243;n, lo que le vali&#243; la admiraci&#243;n de muchos pero tambi&#233;n numerosas cr&#237;ticas, tanto por parte de la opini&#243;n p&#250;blica como de la clase pol&#237;tica. [PARAGRAPH:2]Con el estallido de la II Guerra Mundial, la opini&#243;n p&#250;blica perdi&#243; la confianza en el gobierno de Neville Chamberlain (que hab&#237;a defendido vehementemente la pol&#237;tica de apaciguar a Hitler). Para recabar mayores apoyos, Chamberlain pidi&#243; a Churchill que volviera a ocupar su puesto como Primer Lord del Almirantazgo. Mostrando una grandeza de esp&#237;ritu genuina, Churchill acept&#243; el puesto y empez&#243; a trabajar incansablemente en la mejora de la Royal Navy, adem&#225;s de negarse de plano a criticar a su Primer Ministro en tiempos de guerra. Sin embargo, a principios de 1941 resultaba evidente que Chamberlain ya no disfrutaba de la confianza de la ciudadan&#237;a o del Parlamento, as&#237; que Churchill fue nombrado Primer Ministro de Gran Breta&#241;a. [PARAGRAPH:2]En el oeste, la guerra empez&#243; de manera catastr&#243;fica para los Aliados. Los alemanes atacaron a las fuerzas brit&#225;nicas y francesas en 1940. Apoyados por sus fuerzas a&#233;reas y su infanter&#237;a, los tanques alemanes flanquearon las posiciones aliadas y obligaron a los franceses e ingleses a emprender una precipitada retirada, pero su avance fue tan r&#225;pido que los defensores no tuvieron tiempo de formar una nueva l&#237;nea. Los alemanes estuvieron a punto de destruir al ej&#233;rcito brit&#225;nico y lo obligaron a abandonar todo su equipamiento y a realizar una ca&#243;tica evacuaci&#243;n en Dunquerke, en la que miles de soldados brit&#225;nicos, que hab&#237;an quedado rezagados fueron capturados. Francia se vio obligada a rendirse y los soldados alemanes ocuparon Par&#237;s. [PARAGRAPH:2]Tal como presagiaban los sucesos anteriores, Churchill mostr&#243; su mejor cara en esta hora de adversidad. Gran Breta&#241;a estaba sola contra Hitler. Su ej&#233;rcito estaba maltrecho; solo la Royal Navy y las fuerzas a&#233;reas se interpon&#237;an entre los brit&#225;nicos y los alemanes. Churchill trabaj&#243; incansablemente para agilizar las defensas brit&#225;nicas y para encontrar aliados contra Hitler, y su brillante ret&#243;rica subi&#243; la moral al apesadumbrado pueblo brit&#225;nico y le vali&#243; la admiraci&#243;n de gente de todo el mundo. En los oscuros d&#237;as de la Batalla de Inglaterra y el Blitz que la sigui&#243;, fue como si Churchill mantuviera al imperio cohesionado con la mera fuerza de su voluntad. [PARAGRAPH:2]Desde el punto de vista diplom&#225;tico, era un oportunista. A pesar del odio que profesaba al comunismo y de la extrema antipat&#237;a personal que le inspiraba Stalin (que se hab&#237;a aliado anteriormente con Hitler para repartirse Polonia), cuando los alemanes atacaron la URSS, Churchill defendi&#243; la necesidad de concertar una alianza con ella: "Si Hitler invadiera el Infierno, yo har&#237;a al menos una menci&#243;n favorable al Diablo en la C&#225;mara de los Comunes". Sin embargo, su misi&#243;n m&#225;s importante era cultivar las simpat&#237;as y, con el tiempo, obtener la intervenci&#243;n militar de los Estados Unidos. [PARAGRAPH:2]Puede decirse que la amistad de Churchill con el Presidente de los EE. UU., Franklin Delano Roosevelt, salv&#243; a Gran Breta&#241;a de la destrucci&#243;n. Como la opini&#243;n p&#250;blica de su pa&#237;s se opon&#237;a a la entrada en la guerra, el presidente tuvo que maniobrar con lentitud y mantener una apariencia de neutralidad mientras se esforzaba por conseguir que la opini&#243;n del pueblo americano pasara del aislacionismo al intervencionismo. Sin embargo, cuando Jap&#243;n atac&#243; Pearl Harbour a finales de 1941, Alemania, est&#250;pidamente, declar&#243; la guerra a los EE. UU., lo que permiti&#243; a Roosevelt poner abiertamente la creciente potencia del complejo industrial-militar estadounidense al servicio de Gran Breta&#241;a (y de la URSS). [PARAGRAPH:2]Al cabo de muy poco tiempo, la aviaci&#243;n americana estaba atacando objetivos alemanes en Europa y, poco despu&#233;s, sus soldados se encontraban en gran n&#250;mero en Gran Breta&#241;a, lo que puso definitivamente fin a cualquier posibilidad de que el pa&#237;s fuera invadido por los alemanes. Avanzada la guerra, las fuerzas anglo-americanas lanzaron una invasi&#243;n a gran escala de Europa, mientras su aviaci&#243;n machacaba sistem&#225;ticamente el sistema industrial alem&#225;n y dejaban a los nazis lo bastante debilitados como para que la Uni&#243;n Sovi&#233;tica aniquilase a los ej&#233;rcitos alemanes en el frente oriental. [PARAGRAPH:2]Tras la victoria en la guerra, Churchill perdi&#243; el poder casi inmediatamente, puede que porque la gente lo considerara demasiado viejo o porque no lo creyeran el l&#237;der id&#243;neo para reconstruir el maltrecho imperio. Aunque permaneci&#243; en el Parlamento varios a&#241;os (y recobr&#243; fugazmente el puesto de Primer Ministro durante el conflicto de Corea), su intervenci&#243;n en lo asuntos mundiales hab&#237;a llegado, en t&#233;rminos generales, a su fin.  [PARAGRAPH:2]Tras abandonar el puesto, Churchill escribi&#243; una historia de la Segunda Guerra Mundial por la que recibi&#243; el premio Nobel de Literatura en 1953. En 1965, sufri&#243; un ataque al coraz&#243;n y falleci&#243;. Ten&#237;a 90 a&#241;os. Su muerte fue lamentada por todo el planeta y a su funeral asistieron muchos dignatarios extranjeros. Su reputaci&#243;n no ha hecho m&#225;s que crecer en los a&#241;os transcurridos desde su muerte y hasta nuestros d&#237;as. Churchill es posiblemente la figura m&#225;s popular y reverenciada de toda la historia inglesa. [PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COMBAT_MESSAGE_TERRAIN_ATTACK</Tag>
		<English>(Terrain Attack: %D1%%)</English>
		<French>(Attaque terrain : %D1%%)</French>
		<German>(Gel&#228;ndeangriff: %D1%%)</German>
		<Italian>(Attacco da terreno: %D1%%)</Italian>
		<Spanish>(Ataque a terreno: %D1%%)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_START_GOLDENAGE_HELP</Tag>
		<English>This order will consume one or more Great People (of different types) and initiate a Golden Age (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], no Anarchy).</English>
		<French>Cette ordre consommera plusieurs personnages illustres (de types différents) et déclenchera un âge d'or ([ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE] supplémentaires, pas d'anarchie).</French>
		<German>Opfern Sie eine oder mehrere Gro&#223;e Pers&#246;nlichkeiten (unterschiedlicher Klassen), um ein Goldenes Zeitalter (zus&#228;tzliche [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], keine Anarchie) zu begr&#252;nden.</German>
		<Italian>Con questo ordine si consumano uno o pi&#249; Grandi Personaggi (di tipi differenti) e si avvia un'Et&#224; dell'Oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], nessuna anarchia).</Italian>
		<Spanish>Esta orden consume uno o m&#225;s grandes personajes (de diferentes tipos) e inicia una edad de oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], sin Anarqu&#237;a).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_MENU_NOT_UNIQUE_DESC</Tag>
		<English>%s1_leader has been chosen by more than one player. All players must choose a unique leader for anonymous play.</English>
		<French>%s1_leader a été choisi par plusieurs joueurs. Tous les joueurs doivent choisir un chef unique pour jouer en mode anonyme.</French>
		<German>%s1_leader wurde von mehr als einem Spieler gew&#228;hlt. Im anonymen Spielmodus m&#252;ssen alle Spieler einen einzigartigen Herrscher w&#228;hlen.</German>
		<Italian>%s1_leader &#232; stato scelto da pi&#249; di un giocatore. Tutti i giocatori devono scegliere un unico leader per giocare anonimamente.</Italian>
		<Spanish>%s1_leader ha sido elegido por m&#225;s de un jugador. Se deben escoger nombres &#250;nicos de l&#237;deres para permanecer en el anonimato.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_OLYMPICS</Tag>
    		<English>All records of ancient games have been forever lost.</English>
    		<French>Toutes les informations sur les jeux antiques ont &#233;t&#233; perdues pour toujours.</French>
    		<German>Alle Informationen &#252;ber die alte Spiele sind f&#252;r immer verloren worden.</German>
    		<Italian>Tutte le informazioni sui giochi antichi sono state perse per sempre.</Italian>
    		<Spanish>Toda la informaci&#243;n sobre los juegos antiguos se ha perdido por siempre.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GRAPHICS_SETTINGS_MOVIE_QUALITY</Tag>
		<English>Movie Quality</English>
		<French>Qualit&#233; de Film</French>
		<German>Filmqualit&#228;t</German>
		<Italian>Qualit&#224; di Film</Italian>
		<Spanish>Calidad de Pel&#237;cula</Spanish>
	</TEXT>
</Civ4GameText>
