<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by Michael Soracoe (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text Buildings and Projects -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!--BUILDING INFOS-->
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PALACE_PEDIA</Tag>
		<English>[TAB]When populations began to organize their communities into cities, their governments became more structured and formalized. At an early stage, the ruler of the city established headquarters from which the business of running the city was conducted. In many cases, these buildings also served as the living quarters of the ruler. In wealthy cities, these facilities often expanded into immense, sprawling palaces. These richly adorned, imposing buildings were a source of civic pride, and helped to reinforce the aura of power surrounding the ruler.</English>
		<French>[TAB]Lorsque les populations commencent &#224; organiser leurs communaut&#233;s en villes, leurs gouvernements se structurent et s'officialisent. Au d&#233;but, le dirigeant de la ville installe son quartier g&#233;n&#233;ral d'o&#249; il administre la ville. Souvent, ce quartier g&#233;n&#233;ral lui sert &#233;galement de logement. Dans les villes riches, ces infrastructures deviennent d'immenses palaces tr&#232;s &#233;tendus. Ces b&#226;timents imposants et richement d&#233;cor&#233;s sont une source de fiert&#233; civique et contribuent &#224; renforcer l'aura du pouvoir qui &#233;mane du dirigeant.</French>
		<German>[TAB]Der Zusammenschluss loser Gemeinschaften zu St&#228;dten bedingte den Aufbau einer organisierten, formalen Regierung. In der Fr&#252;zeit errichtete das jeweilige Stadtoberhaupt in der Regel eine Art Hauptquartier, das ihm als Regierungssitz und nicht selten zugleich auch als Wohnst&#228;tte diente. In reichen St&#228;dten entwickelten sich daraus weitl&#228;ufige Pal&#228;ste, die aufgrund ihres beeindruckenden, meist reich verzierten &#228;u&#223;eren Erscheinungsbildes in der Regel den B&#252;rgerstolz weckten und dar&#252;ber hinaus die Machtposition des Stadtregenten unterstrichen.</German>
		<Italian>[TAB]Quando le popolazioni iniziarono a organizzare le comunit&#224; in citt&#224;, le loro forme di governo si fecero pi&#249; strutturate e formali. Dapprima, i governanti costruirono dei quartier generali dai quali potevano amministrare gli affari cittadini. In molti casi, questi edifici servivano anche come residenza del governante. In citt&#224; prospere, queste strutture crescevano spesso fino a divenire immensi, lussuosi palazzi. Questi sfarzosi manufatti erano fonte di pubblico orgoglio e rafforzavano l'aura di potere che circondava il governante.</Italian>
		<Spanish>[TAB]Cuando las poblaciones comenzaron a organizar sus comunidades en ciudades, sus gobiernos se fueron estructurando y formalizando. En una primera etapa, el gobernante de la ciudad creaba una sede desde la que se conduc&#237;a el gobierno de la ciudad. En muchos casos, tales edificios tambi&#233;n eran la residencia del gobernante. En las ciudades pr&#243;speras, estas instalaciones sol&#237;an expandirse hasta convertirse en palacios inmensos ricamente decorados e imponentes, que eran una fuente de orgullo c&#237;vico y contribu&#237;an a reforzar el aura de poder que rodeaba al gobernante.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WALLS_PEDIA</Tag>
		<English>[TAB]Before the establishment of centralized governments capable of supporting strong, national armies, individual cities were left to fend for themselves when it came to defense. As a result, many cities constructed city walls to protect against raiders and bandits. City walls represented a major investment in both time and materials, requiring years to complete and constant repairs to maintain their strength and integrity. However, these walls turned the city into a fortress capable of withstanding all but the most determined attack. The development of gunpowder largely put an end to the usefulness of walls in stopping large armies. </English>
		<French>[TAB]Avant l'&#233;tablissement de gouvernements centralis&#233;s capables d'entretenir des arm&#233;es nationales puissantes, chaque ville devait se d&#233;brouiller seule pour assurer sa d&#233;fense. De nombreuses cit&#233;s se sont donc entour&#233;es de murs pour se prot&#233;ger contre les pillards et les bandits. Les fortifications de la ville repr&#233;sentent un investissement important en temps et en mat&#233;riaux, leur ach&#232;vement demandant des ann&#233;es de travail tandis que de constantes r&#233;parations sont n&#233;cessaires pour maintenir leur robustesse et leur int&#233;grit&#233;. Ces fortifications permettent toutefois de transformer les cit&#233;s en forteresses capables de r&#233;sister &#224; pratiquement toutes les attaques les plus d&#233;termin&#233;es. Le d&#233;veloppement de la poudre fait largement perdre &#224; ces fortifications leur utilit&#233; pour stopper de grandes arm&#233;es.</French>
		<German>[TAB]Bevor es Zentralregierungen gab, die eigene gro&#223;e Heere unterhalten konnten, waren die einzelnen St&#228;dte bei der Verteidigung ihrer L&#228;ndereien ganz auf sich selbst angewiesen. Um sich diese Aufgabe zu erleichtern, wurden vielerorts Stadtmauern errichtet, die besseren Schutz vor Pl&#252;nderern und Banditen boten. Derartige Bauma&#223;nahmen bedeuteten einen enormen Zeit- und Materialaufwand: Meist dauerte es Jahre, bis die Stadtmauern fertig gestellt waren, und in der Folgezeit musste f&#252;r ihre Instandhaltung gesorgt werden. Als Lohn f&#252;r all diese M&#252;hen wurde eine Stadt durch den Bau einer Stadtmauer allerdings zu einer regelrechten Festung, die nahezu jedem Angriff standhalten konnte. Nach der Erfindung des Schie&#223;pulvers boten Mauern nur noch bedingt Schutz vor angreifenden Armeen.</German>
		<Italian>[TAB]Prima che si affermassero i governi nazionali, erano le singole citt&#224; a doversi difendere dagli attacchi dei nemici. Come conseguenza accadde che molti centri vennero fortificati per proteggersi da eserciti invasori e razziatori. L'erezione di una cinta muraria richiedeva un imponente investimento in termini di tempo, materiali e manutenzione, ma garantiva ai centri urbani un buon margine di sicurezza rendendoli in grado di fronteggiare gli eserciti pi&#249; agguerriti. Lo sviluppo della polvere da sparo rese le mura assolutamente inutili.</Italian>
		<Spanish>[TAB]Antes de que se establecieran los gobiernos centralizados capaces de mantener poderosos ej&#233;rcitos nacionales, cada ciudad ten&#237;a que encargarse sola de su propia defensa. Como resultado, muchas de ellas construyeron murallas para protegerse de invasores y bandidos. Las murallas de la ciudad constitu&#237;an una inversi&#243;n de gran magnitud tanto en tiempo como en materiales; se tardaban a&#241;os en acabarlas y luego hab&#237;a que parchearlas continuamente para mantener su solidez e integridad. Sin embargo, convert&#237;an a la ciudad en una fortaleza capaz de resistir casi todos los ataques. El descubrimiento de la p&#243;lvora pr&#225;cticamente puso fin a la utilidad de las murallas para detener a grandes ej&#233;rcitos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BARRACKS_PEDIA</Tag>
		<English>[TAB]Warfare has been a recurring phenomenon throughout the history of mankind, and it continues to plague the world today. Although war is not a desirable situation, it is important that even the most peaceful of societies be prepared for the possibility of war. When warring nations are closely matched in technology and manpower, the army with the best training usually wins battles.Military schools and academies exist all over the world, established for the purpose of training military personnel in the latest methods, tactics, and technology. Men and women who graduate from such facilities possess higher than average command and military and technological skills, making them more effective in combat situations.</English>
		<French>[TAB]La guerre est un ph&#233;nom&#232;ne r&#233;current dans l'histoire de l'humanit&#233; et elle continue &#224; affecter le monde aujourd'hui encore. Si la guerre n'est pas souhaitable, il est important que m&#234;me les soci&#233;t&#233;s les plus pacifistes soient pr&#233;par&#233;es &#224; son &#233;ventualit&#233;. Lorsque des nations en guerre ont &#224; peu pr&#232;s la m&#234;me puissance technologique et le m&#234;me nombre d'hommes, l'arm&#233;e la plus entra&#238;n&#233;e est g&#233;n&#233;ralement victorieuse. Des &#233;coles et acad&#233;mies militaires existent dans le monde entier ; elles ont &#233;t&#233; cr&#233;&#233;es afin d'assurer l'entra&#238;nement du personnel militaire aux m&#233;thodes, tactiques et technologies les plus r&#233;centes. Les hommes et femmes dipl&#244;m&#233;s de ces &#233;tablissements disposent g&#233;n&#233;ralement de capacit&#233;s de commandement et de comp&#233;tences militaires et technologiques sup&#233;rieures &#224; la moyenne, les rendant plus efficaces au combat.</French>
		<German>[TAB]Kriegerische Auseinandersetzungen hat es im Verlauf der menschlichen Geschichte bis zur Gegenwart gegeben. Wenngleich sich niemand einen Krieg w&#252;nscht, ist es dennoch wichtig, dass selbst die friedfertigsten V&#246;lker auf einen m&#246;glichen Kriegsausbruch vorbereitet sind. Wenn zwei Krieg f&#252;hrende Nationen &#252;ber das gleiche technologische und milit&#228;rische Potenzial verf&#252;gen, so ist f&#252;r den Ausgang einzelner Gefechte in der Regel ausschlaggebend, wer die besser ausgebildeten Streitkr&#228;fte aufzuweisen hat. Milit&#228;rschulen und -akademien, die milit&#228;risches Personal in den modernsten Milit&#228;rtaktiken und -technologien unterweisen, existieren in allen L&#228;ndern der Welt. Die Absolventen besitzen nicht nur &#252;berdurchschnittliches Fachwissen, sondern verf&#252;gen auch &#252;ber weit reichende milit&#228;rische und technologische Fertigkeiten, die ihnen in Gefechtssituationen zugute kommen.</German>
		<Italian>[TAB]Le guerre sono un fenomeno che ha interessato e continua a interessare la storia dell'uomo; &#232; quindi importante che anche le societ&#224; pi&#249; pacifiche siano preparate a questo evento. Nel caso in cui due nazioni nemiche si trovino ad avere un livello tecnologico simile, &#232; la preparazione dei soldati a fare la differenza. Le scuole e le accademie militari sono diffuse in tutto il mondo e hanno lo scopo di preparare le reclute agli equipaggiamenti e alle tecniche pi&#249; avanzate. Coloro che si diplomano in questi luoghi possiedono abilit&#224; militari e cognizioni tattiche di alto livello, che li rendono pi&#249; efficaci in situazioni di combattimento. </Italian>
		<Spanish>[TAB]La guerra ha sido un fen&#243;meno recurrente a lo largo de la historia de la humanidad y sigue atorment&#225;ndola en la actualidad. Aunque no es una situaci&#243;n deseable, es importante que hasta las m&#225;s pac&#237;ficas sociedades est&#233;n preparadas para la posibilidad de que se produzca un conflicto as&#237;. Cuando las naciones en guerra se encuentran igualadas en tecnolog&#237;a y mano de obra, el ej&#233;rcito mejor entrenado es el que suele ganar las batallas. Las escuelas y academias militares existen en todos los lugares del mundo, creadas con el prop&#243;sito de entrenar al personal en los m&#233;todos, t&#225;cticas y tecnolog&#237;as m&#225;s modernos. Los hombres y mujeres que se grad&#250;an en estas instituciones poseen habilidades de mando, tecnol&#243;gicas y militares por encima de lo normal, lo que les proporciona mayor efectividad en combate.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GRANARY_PEDIA</Tag>
		<English>[TAB]Early humans were nomadic, settling in specific regions only for brief periods of time. When the food supply was exhausted in one area, the nomads would move on to search for more. Cities became possible only when the development of agriculture made the supply of food more abundant and dependable. However, cities still needed a way to keep the food supply stable throughout all four seasons. To do so, the citizens had to come up with a way to store seasonal crops for later use. The Granary was designed for the storage and protection of surplus food. Food storage technology meant that a smaller percentage of the population could produce and store enough food for everyone, allowing the remainder to pursue other jobs and activities.</English>
		<French>[TAB]Les premiers hommes &#233;taient nomades et ne s'installaient dans certaines r&#233;gions que pour de courtes dur&#233;es. Lorsque les ressources leur permettant de s'alimenter &#233;taient &#233;puis&#233;es, les nomades se d&#233;pla&#231;aient pour en chercher d'autres. Les villes n'ont pu se d&#233;velopper qu'&#224; partir du moment o&#249; le d&#233;veloppement de l'agriculture a rendu la nourriture plus abondante et moins al&#233;atoire. Elles devaient cependant trouver un moyen d'assurer des vivres pendant les quatre saisons. Pour cela, les citoyens ont d&#251; trouver une solution afin de conserver les r&#233;coltes saisonni&#232;res consomm&#233;es plus tard. Le grenier sert &#224; stocker et &#224; prot&#233;ger les r&#233;serves de nourriture. La technique du stockage signifie qu'une petite partie de la population peut produire et conserver suffisamment de nourriture pour tous, permettant au reste de la population de poursuivre d'autres activit&#233;s ou d'exercer d'autres professions.</French>
		<German>[TAB]Die Menschen der Fr&#252;hzeit waren Nomaden, die sich lediglich f&#252;r kurze Zeit an einem Ort niederlie&#223;en und weiterzogen, sobald der dortige Nahrungsbestand ersch&#246;pft war. Die sp&#228;tere Ansiedelung von St&#228;dten war erst m&#246;glich, als durch die landwirtschaftliche Kultivierung des umliegenden Landes ein ausreichender Nahrungsertrag gesichert war, m&#246;glichst das ganze Jahr hindurch. Dazu mussten die jahreszeitlich bedingten Ernten f&#252;r den sp&#228;teren Gebrauch eingelagert werden k&#246;nnen. Die geeignete L&#246;sung f&#252;r dieses Problem war die Errichtung von Lagerh&#228;usern, mit deren Hilfe &#252;bersch&#252;ssige Nahrungsvorr&#228;te gesch&#252;tzt aufbewahrt werden konnten, bis sie gebraucht wurden. Das Konzept der Lagerhaltung beinhaltete au&#223;erdem, dass lediglich ein kleiner Teil der Bev&#246;lkerung gen&#252;gend Nahrungsmittel f&#252;r alle produzierte, w&#228;hrend die restlichen B&#252;rger andere Aufgaben wahrnehmen konnten.</German>
		<Italian>[TAB]Le prime comunit&#224; umane erano costituite da nomadi che rimanevano in un territorio fintanto che questo era in grado di fornire loro del cibo. Con i progressi in campo agricolo fu possibile l'insediamento in citt&#224;; esse dovevano per&#242; garantire una sufficiente disponibilit&#224; di alimenti anche in periodi diversi da quello del raccolto. A questo scopo furono costruite delle strutture per lo stoccaggio e la conservazione del grano in eccesso. Liberando molti cittadini dalle mansioni strettamente agricole e consentendo loro di dedicarsi ad altre attivit&#224;, i granai contribuirono all'espansione delle citt&#224; e delle loro economie.</Italian>
		<Spanish>[TAB]Los primeros humanos eran n&#243;madas que se establec&#237;an en lugares concretos solo por breves periodos de tiempo. Cuando agotaban los alimentos de una zona, se desplazaban en busca de otras. Las ciudades fueron posibles solo cuando el desarrollo de la agricultura proporcion&#243; un flujo de alimento m&#225;s abundante y seguro. Sin embargo, todav&#237;a necesitaban un modo de asegurar la provisi&#243;n de alimento durante las cuatro estaciones. Para ello, los ciudadanos tuvieron que encontrar una manera de almacenar cosechas estacionales para su posterior uso. El granero se cre&#243; para almacenar y proteger el excedente de alimento. La tecnolog&#237;a del almacenamiento de los alimentos hizo que bastara con que un porcentaje menor de la poblaci&#243;n produjera y almacenase alimento suficiente para todo el mundo, permitiendo al resto dedicarse a otros trabajos y actividades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AQUEDUCT_PEDIA</Tag>
		<English>[TAB]A major obstacle to population growth and expansion in early cities was the scarcity of water. In many cases, the solution to this problem was an aqueduct. Aqueducts were large, elevated stone "canals" through which water from nearby hills and mountains was channeled into the city. Aqueducts allowed cities to grow much larger by significantly increasing the amount of available water. At the same time aqueducts reduced the chance of contracting water-borne diseases, by reducing the dependence on stagnant ponds and wells as water sources. Aqueducts also allowed cities to be built in normally inhospitable environments, such as deserts, by providing an outside water source. Modern day Los Angeles, for example, obtains its water supply from the Colorado River, through a system of aqueducts over 200 miles long.</English>
		<French>[TAB]Dans les premi&#232;res villes, la raret&#233; de l'eau constitue un obstacle majeur &#224; l'expansion urbaine et &#224; la croissance de la population. Souvent, les aqueducs permettent de r&#233;soudre ce probl&#232;me. Les aqueducs sont de grands "canaux" en hauteur permettant d'acheminer l'eau depuis les collines et montagnes environnantes vers la ville. Ils permettent aux villes de s'agrandir en augmentant fortement la quantit&#233; d'eau disponible. Par ailleurs, les aqueducs r&#233;duisent les risques d'apparition de maladies d'origine hydrique, en r&#233;duisant l'utilisation de l'eau stagnante des mares et des puits. Les aqueducs permettent aussi aux villes de s'installer dans des environnements a priori inhospitaliers tels que des d&#233;serts, en fournissant une source d'eau ext&#233;rieure. A l'heure actuelle, la ville de Los Angeles est ainsi approvisionn&#233;e en eau par un syst&#232;me d'aqueducs de plus de 320 km partant du fleuve Colorado.</French>
		<German>[TAB]Das gr&#246;&#223;te Hindernis f&#252;r die weitere Ausdehnung der Stadtgebiete und gesundes Bev&#246;lkerungswachstum in den St&#228;dten der Antike war die vorherrschende Wasserknappheit. In vielen F&#228;llen stellte das Aqu&#228;dukt die ideale L&#246;sung f&#252;r dieses Problem dar: Diese erh&#246;ht gelegenen steinernen "Kan&#228;le" leiteten das Quellwasser aus den umliegenden H&#252;geln und Bergen direkt in die Stadt und stellten damit eine umfassende Wasserversorgung sicher. Da in der Folge weniger Wasser aus den mit Krankheitserregern durchsetzten Teichen und Brunnen bezogen werden musste, sank gleichzeitig auch das Krankheitsrisiko. Dar&#252;ber hinaus erm&#246;glichten Aqu&#228;dukte aber auch die Besiedelung von normalerweise unwirtlichen Gegenden wie W&#252;sten. Ein Beispiel daf&#252;r ist das heutige Los Angeles, dessen Wasserversorgung &#252;ber ein mehr als 320 Kilometer langes Rohrleitungssystem bewerkstelligt wird, das Wasser aus dem Colorado River bezieht.</German>
		<Italian>[TAB]Uno dei principali ostacoli alla crescita delle prime citt&#224; era la scarsit&#224; d'acqua. In molti casi il problema venne risolto con la costruzione di acquedotti, grosse condutture di acqua sopraelevate, dove il prezioso liquido, proveniente dalle montagne o dalle colline circostanti, veniva incanalato verso le citt&#224;. Uno degli innumerevoli vantaggi di queste strutture era quello di diminuire il rischio di malattie dovute alla presenza di batteri di varia natura negli stagni. Con questo sistema, inoltre fu anche possibile costruire citt&#224; in luoghi tradizionalmente inospitali. La moderna Los Angeles, per esempio, si approvvigiona dalle acque del fiume Colorado grazie a una conduttura idrica lunga oltre 330 chilometri.</Italian>
		<Spanish>[TAB]Un importante obst&#225;culo para el crecimiento de la poblaci&#243;n y la expansi&#243;n de las ciudades de la antig&#252;edad era la escasez de agua. En muchos casos, la soluci&#243;n a este problema era un acueducto. Se trataba de grandes canales elevados por los que se conduc&#237;a hasta la ciudad el agua de las colinas y monta&#241;as pr&#243;ximas. Los acueductos permit&#237;an que las ciudades crecieran de manera significativa gracias al aumento del agua disponible. Al mismo tiempo, reduc&#237;an las posibilidades de contraer las enfermedades de las que era portadora el agua al reducir la dependencia de los estanques y pozos. Tambi&#233;n permit&#237;an construir ciudades en lugares normalmente inh&#243;spitos, como desiertos, gracias a que proporcionaban una fuente de agua externa. Por ejemplo, la moderna ciudad de Los &#193;ngeles obtiene su suministro de agua del r&#237;o Colorado, gracias a un sistema de acueductos de m&#225;s de 300 km de longitud.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LIGHTHOUSE_PEDIA</Tag>
		<English>[TAB]A lighthouse is a tower constructed on the shoreline, usually near a harbor or busy waterway. A powerful light sits atop the tower, making the structure visible to mariners for miles around. Lighthouses are built to mark the location of rocks and shoals or other hazards in the dead of night or midst of storms. Before the invention of radar, electricity, and global positioning systems, any vessel sailing near the shore ran a risk of running into such hazards and sinking. Naturally, sailors preferred to sail to destinations that had a method of marking these perils, so harbors with lighthouses flourished. [PARAGRAPH:1]The original "lighthouse" was probably a bonfire lit by villagers to guide the village's fishing vessels back to harbor at night. Over time people realized that the fires could be seen much farther away if they were built atop platforms or towers. Further improvements were made as technology advanced; mirrors were built to direct the light in the desired directions; oil lamps replaced the more dangerous bonfires, which were in turn replaced by electric lamps. </English>
		<French>[TAB]Un phare est une tour construite sur la c&#244;te, g&#233;n&#233;ralement &#224; proximit&#233; d'un port ou d'une voie navigable fr&#233;quent&#233;e. Une puissante lumi&#232;re est allum&#233;e en haut de la tour afin que les marins puissent la voir &#224; des kilom&#232;tres &#224; la ronde. Les phares servent &#224; indiquer l'emplacement de rochers, de bas-fonds et autres dangers au coeur de la nuit ou au milieu des temp&#234;tes. Avant l'invention du radar, de l'&#233;lectricit&#233; et des syst&#232;mes de navigation et de localisation par GPS, tout vaisseau navigant &#224; proximit&#233; des c&#244;tes courait le risque de se heurter &#224; ces dangers et de couler. Les navigateurs pr&#233;f&#233;raient bien s&#251;r naviguer dans des zones pr&#233;venant ces dangers, ce qui conduisit au d&#233;veloppement des ports avec phares. [PARAGRAPH:1]Au d&#233;part, le "phare" &#233;tait probablement un feu de jardin allum&#233; par les villageois pour guider les navires de p&#234;che du village lorsqu'ils revenaient au port la nuit. Au fil du temps, la population s'est aper&#231;ue que ces feux pouvaient se voir de beaucoup plus loin lorsqu'ils &#233;taient plac&#233;s sur des plates-formes ou des tours. Les phares ont &#233;t&#233; am&#233;lior&#233;s &#224; mesure que la technologie &#233;voluait : des miroirs y ont &#233;t&#233; introduits afin de diriger la lumi&#232;re dans la direction souhait&#233;e et les lampes &#224; huile ont remplac&#233; les dangereux feux de jardin avant d'&#234;tre &#224; leur tour supplant&#233;es par des lampes &#233;lectriques.</French>
		<German>[TAB]Leuchtt&#252;rme werden an den K&#252;sten in der N&#228;he von H&#228;fen oder befahrenen Wasserstra&#223;en errichtet. Ein starkes Licht an der Spitze macht das Geb&#228;ude meilenweit f&#252;r Seeleute sichtbar. Leuchtt&#252;rme sollen bei Nacht oder w&#228;hrend eines Sturms auf Klippen, Sandb&#228;nke und andere Gefahren aufmerksam machen. Vor der Erfindung des Radars, der Elektrizit&#228;t und des GPS lief jedes Schiff, das in der N&#228;he der K&#252;ste fuhr, Gefahr, auf Grund zu laufen und zu sinken. Nicht zuletzt deshalb steuerten Schiffe bevorzugt H&#228;fen mit Leuchtt&#252;rmen an, deren Mehr an Sicherheit so auch ein Mehr an Wohlstand bedeutete. [PARAGRAPH:1]Die Vorl&#228;ufer des Leuchtturms waren Leuchtfeuer, die &#246;rtliche Fischerboote nachts sicher in den Hafen leiten sollte. Im Laufe der Zeit erkannten die Menschen, dass die Leuchtfeuer weiter zu sehen waren, wenn sie auf einer Plattform oder einem Turm entz&#252;ndet wurden. Sp&#228;ter lenkten Spiegel das Licht in die gew&#252;nschte Richtung und &#214;l- bzw. elektrische Lampen traten an die Stelle der Leuchtfeuer.</German>
		<Italian>[TAB]Il faro &#232; una torre costruita su una costa, in genere vicino ad una baia o a un canale navigabile trafficato. In cima alla torre si trova una potente luce che rende la struttura visibile ai marinai da miglia di distanza. I fari servono per segnalare di notte o durante le tempeste l'ubicazione di rocce, secche e altri pericoli per la navigazione. Prima dell'invenzione del radar, dell'elettricit&#224; e di altri sistemi di posizionamento globale, tutti i vascelli che navigavano in prossimit&#224; delle coste rischiavano di affondare. Naturalmente, i marinai preferivano viaggiare verso destinazioni che avevano questo tipo di accorgimento per la navigazione sicura e per questo motivo fiorirono molti fari nei porti di tutto il mondo. [PARAGRAPH:1]Il primo "faro" era probabilmente un fal&#242; che veniva acceso dagli abitanti del villaggio per riportare indietro i pescherecci durante la notte. Col tempo, la gente cap&#236; che posizionando questi fuochi in posizioni pi&#249; elevate, potevano essere visti da distanze maggiori. Ulteriori miglioramenti tecnologici vennero implementati successivamente, come specchi per dirigere la luce nella direzione desiderata, lampade a olio rimpiazzarono i fuochi, prima di venire a loro volta sostituite da illuminazione elettrica.</Italian>
		<Spanish>[TAB]Un faro es una torre construida en la ribera, normalmente cerca de un puerto o una v&#237;a navegable con un tr&#225;fico importante. En lo alto de la torre hay una potente fuente de iluminaci&#243;n, que puede verse desde varias millas a la redonda. Los faros se construyen para se&#241;alar la posici&#243;n de rocas, baj&#237;os u otros peligros durante las noches o en las tormentas. Antes de la invenci&#243;n del radar, la electricidad y los sistemas de posicionamiento global, todos los barcos que navegaban cerca de la costa corr&#237;an el riesgo de tropezar con alguno de estos peligros e irse a pique. Como es l&#243;gico, los marineros prefer&#237;an navegar a lugares que contaban con alg&#250;n medio de indicar la presencia de estas amenazas, as&#237; que los puertos con faros florec&#237;an. [PARAGRAPH:1]Probablemente los primeros "faros" fueran fogatas encendidas por los aldeanos para que los barcos pudieran volver a puerto durante la noche. Con el tiempo, alguien se dar&#237;a cuenta de que el fuego pod&#237;a verse desde mucho m&#225;s lejos si se encend&#237;a sobre una torre o plataforma. A medida que la tecnolog&#237;a fue avanzando, se realizaron nuevas mejoras: se construyeron cristales para dirigir la luz en la direcci&#243;n deseada, se reemplazaron las peligrosas fogatas por l&#225;mparas de aceite y, m&#225;s tarde, &#233;stas fueron sustituidas por l&#225;mparas el&#233;ctricas. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HARBOR_PEDIA</Tag>
		<English>[TAB]Just because a city is built in a coastal region doesn't guarantee that the city is readily accessible by ship. In order for a port city to establish a steady trade, fishing, or other shipping industry, the city must have a harbor. A harbor is a protected body of water that opens into an ocean or lake that shelters ships from waves and high winds. Although some coastal cities are established in areas where a natural harbor exists, most seaports are forced either to improve the existing natural harbor, or to build a man-made harbor to shelter ships and provide channels deep enough to accommodate large vessels.</English>
		<French>[TAB]Le fait de construire une ville dans une r&#233;gion c&#244;ti&#232;re ne lui garantit pas d'&#234;tre facilement accessible par bateau. Pour qu'une cit&#233; portuaire puisse &#233;tablir des industries de commerce, de p&#234;che et de transport maritime de fa&#231;on durable, elle doit avoir un port. Un port est une structure emprisonnant de l'eau mais ouvert sur l'oc&#233;an ou sur un lac et qui abrite les bateaux des vagues et des vents violents. Certaines villes portuaires sont construites dans des ports naturels mais la majorit&#233; des ports maritimes ne le sont pas. Dans ce cas, ces infrastructures permettent d'am&#233;liorer un port naturel existant ou de cr&#233;er un port artificiel pour abriter les navires et offrir des chenaux suffisamment profonds pour accueillir de grands bateaux.</French>
		<German>[TAB]Nur weil eine Stadt an der K&#252;ste liegt, bedeutet das nicht, dass sie f&#252;r Schiffe leicht zug&#228;nglich ist. Vielmehr muss eine solche K&#252;stenstadt einen Hafen unterhalten, damit sie sich aktiv am Seehandel, der Fischereiindustrie und anderen maritimen Unternehmungen beteiligen kann. Ein Hafen ist eine gesch&#252;tzte Wasserfl&#228;che, die sich zum Meer oder einem anderen offenen Gew&#228;sser hin &#246;ffnet und die vor Anker liegenden Schiffen vor Wellen und starken Windb&#246;en sch&#252;tzt. Auch wenn einige K&#252;stenst&#228;dte einen nat&#252;rlichen Hafen besitzen, so sind sie meist doch gezwungen, diesen entweder auszubauen oder zus&#228;tzlich einen k&#252;nstlichen Hafen anzulegen, um die einlaufenden Schiffe beherbergen und auch gro&#223;en Schiffen mit mehr Tiefgang Zugang gew&#228;hren zu k&#246;nnen.</German>
		<Italian>[TAB]Solo perch&#233; una citt&#224; sorge sulla costa, non &#232; detto che sia facilmente accessibile alle navi e alle imbarcazioni. Affinch&#233; una citt&#224; di mare possa intraprendere solide attivit&#224; di commercio, pesca, o altre industrie navali, essa deve avere una baia. Questo &#232; uno specchio d'acqua che d&#224; sul mare o su un lago, protetta in modo da offrire ai natanti un riparo dalle onde e dai venti forti. Anche se molte citt&#224; sono sorte in luoghi gi&#224; dotati di una baia naturale, la maggior parte delle comunit&#224; portuali sono costrette o a migliorare quella esistente o a realizzarne una artificiale per assicurare una sufficiente navigabilit&#224; e accessibilit&#224; anche alle navi di maggiori dimensioni.</Italian>
		<Spanish>[TAB]El hecho de que una ciudad est&#233; construida en una regi&#243;n costera no garantiza que se pueda acceder a ella por barco. Para que una ciudad portuaria pueda establecer una ruta de comercio estable, pescar o establecer cualquier tipo de industria naval, debe tener un puerto. Un puerto es una masa de agua protegida que se abre hacia el oc&#233;ano o un lago y protege a las naves del oleaje y los vientos. Aunque algunas ciudades costeras se encuentran en zonas en las que existe un puerto natural, la mayor&#237;a de los puertos marinos se ven obligados, bien a mejorar el puerto natural ya existente, bien a construir un puerto artificial para proteger a los barcos y proporcionar canales suficientemente profundos para albergar a buques de gran calado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FORGE_PEDIA</Tag>
		<English>[TAB]A forge is a furnace where metal is heated or melted. In ancient times smiths with small forges could be found in most settlements. The furnaces were stoked with coal, which was fanned by manually pumped bellows to create intense heat. The blacksmith would heat the metal in the oven and then shape it by putting the metal on an anvil and beating it with heavy hammers. The finished product was then put into cold water to harden and cool. The smith might also melt the metal and pour it into molds. [PARAGRAPH:1]Modern forges are huge industrial structures requiring many workers to operate. The operation is similar to that in the smithy; except on a grand scale.  Tons of ore are poured into massive vats, which are conveyed into the furnace. Once the metal is smelted, it may be mixed with other materials to create an alloy such as steel, and it may undergo a number of different processes to remove impurities. The finished metal can then be rolled into sheets, poured into molds, stamped into coins, and so forth.</English>
		<French>[TAB]Une forge est un four dans lequel le m&#233;tal est chauff&#233; ou fondu. Autrefois, on trouvait des mar&#233;chaux-ferrants poss&#233;dant de petites forges dans la majorit&#233; des villages. Les fours &#233;taient aliment&#233;s par du charbon attis&#233; &#224; l'aide de soufflets &#224; pompe manuelle afin de cr&#233;er une chaleur intense. Le forgeron chauffe le m&#233;tal dans le four puis lui donne sa forme en pla&#231;ant le m&#233;tal sur une enclume et en le frappant avec de lourds marteaux. Le produit fini est ensuite plac&#233; dans de l'eau froide pour le durcir et le faire refroidir. Le mar&#233;chal-ferrant peut &#233;galement fondre le m&#233;tal et le couler dans des moules. [PARAGRAPH:1]Les forges modernes sont d'immenses structures industrielles qui ne peuvent fonctionner qu'en pr&#233;sence de nombreux travailleurs. Le fonctionnement est similaire &#224; celui d'une forge, mais il se fait &#224; plus grande &#233;chelle. Des tonnes de minerais sont vers&#233;es dans d'immenses cuves qui sont transport&#233;es dans le four. Lorsque le m&#233;tal est fondu, il peut &#234;tre m&#233;lang&#233; avec d'autres mat&#233;riaux pour cr&#233;er des alliages tels que l'acier. Il peut en outre faire l'objet de nombreux traitements diff&#233;rents pour &#233;liminer les impuret&#233;s. Le m&#233;tal fini est ensuite lamin&#233; en feuilles, vers&#233; dans des moules, frapp&#233; en pi&#232;ces, etc.</French>
		<German>[TAB]Schmieden verf&#252;gen &#252;ber Schmelz&#246;fen, in denen Metall erhitzt oder geschmolzen wird. Fr&#252;her gab es in fast jeder Siedlung einen Schmied mit einer kleinen Schmiede. Die &#214;fen wurden mit Kohle befeuert. Manuell bediente Blaseb&#228;lge sollten die Hitze erh&#246;hen. Anschlie&#223;end erhitzte der Schmied das Metall im Ofen und formte es mit Hammerschl&#228;gen auf dem Amboss. Das fertige Produkt wurde schlie&#223;lich zum H&#228;rten in kaltes Wasser gelegt. Der Schmied konnte das Metall auch schmelzen und in Formen gie&#223;en. [PARAGRAPH:1]Moderne Schmieden sind riesige Industrieanlagen mit vielen Arbeitern. Tonnen von Erz werden in gewaltige Bottiche gegossen und &#252;ber F&#246;rderb&#228;nder in den Schmelzofen geschoben. Ist das Metall geschmolzen, kann es mit anderen Materialien gemischt werden, um Legierungen, wie Stahl, herzustellen. In verschiedenen Prozessschritten werden dar&#252;ber hinaus Unreinheiten aus dem Metall entfernt. Das fertige Metall kann beispielsweise zu Blechen verarbeitet und aufgerollt, in Formen gegossen oder f&#252;r die Herstellung von M&#252;nzen verwendet werden, und vieles mehr.</German>
		<Italian>[TAB]La fucina &#232; una fornace nella quale viene scaldato o fuso il metallo. Nell'antichit&#224;, si potevano trovare fabbri e una piccola fucina in qualsiasi colonia. Le fornaci venivano alimentate con il carbone che veniva attizzato con dei soffietti a mano per creare un calore intenso. Il fabbro riscaldava il metallo nel forno e poi gli dava forma colpendolo su una incudine con dei pesanti martelli. Quando il metallo aveva preso la forma necessaria, veniva immerso nell'acqua per indurire il metallo e poi lasciato raffreddare. Il fabbro poteva anche fondere il metallo e distribuirlo in alcuni stampi. [PARAGRAPH:1]Le fucine moderne sono delle strutture industriali che necessitano di parecchi lavoratori per poter operare. Il funzionamento &#232; ancora simile a quello del fabbro di una volta, soltanto che &#232; in larga scala. Tonnellate di minerali vengono riversati all'interno di vasche gigantesche che poi vengono trasferiti alla fornace. Quando il metallo &#232; fuso, pu&#242; essere mischiato con altri materiali per ottenere una lega come l'acciaio oppure inviato a una fase di un processo successivo per rimuovere le impurit&#224;. Il risultato finale pu&#242; essere tagliato in lamine, versato in calchi, stampato in monete, eccetera.</Italian>
		<Spanish>[TAB]Una fragua es un horno en el que se calienta o funde el metal. En la antig&#252;edad, pod&#237;an encontrarse herreros y peque&#241;as forjas en casi todos los asentamientos. Los hornos utilizaban carb&#243;n, que se atizaba manualmente por medio de unos fuelles, hasta conseguir un intenso calor. El herrero calentaba el metal en el horno y, a continuaci&#243;n, le daba forma llev&#225;ndolo a un yunque donde lo golpeaba con un pesado martillo. El producto terminado se introduc&#237;a en agua fr&#237;a, para que se enfriara y endureciera. El herrero tambi&#233;n pod&#237;a fundir el metal y verterlo en moldes. [PARAGRAPH:1]Las forjas modernas son enormes estructuras industriales que requieren muchos trabajadores. Sus principios son similares a los de una peque&#241;a forja, solo que a gran escala.  Toneladas de mineral se introducen en grandes contenedores, que a su vez se introducen en los hornos. Una vez que se ha fundido el metal, puede mezclarse con otros materiales para crear aleaciones como el acero, y tambi&#233;n se le puede someter a varios procesos diferentes para eliminar las impurezas. El metal acabado puede ser alisado, vertido en moldes, acu&#241;ado en forma de monedas y as&#237; sucesivamente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_OBELISK_PEDIA</Tag>
		<English>[TAB]An obelisk is a structure that reminds people of an important event that occured in the area, or an important person who lived, such as famous generals of rememberances of a particulary bloody conflict. </English>
		<French>[TAB]Un ob&#233;lisque est une structure rappelant aux populations qu'un &#233;v&#233;nement important s'est d&#233;roul&#233; &#224; son emplacement ou qu'une personne importante y a v&#233;cu, comme des g&#233;n&#233;raux c&#233;l&#232;bres par exemple, en m&#233;moire d'un conflit particuli&#232;rement sanglant.</French>
		<German>[TAB]Obelisken erinnern die Menschen an bedeutende Ereignisse, die in der Gegend stattgefunden haben, oder an Personen, die dort gelebt haben, etwa ber&#252;hmte Gener&#228;le oder besonders blutige Konflikte.</German>
		<Italian>[TAB]L'obelisco &#232; una struttura che serve alla gente per ricordare un evento importante verificatosi in quella zona; oppure pu&#242; essere la commemorazione di una persona famosa come un generale morto in qualche sanguinoso conflitto.</Italian>
		<Spanish>[TAB]Un obelisco es una estructura que recuerda a la gente alg&#250;n acontecimiento importante sucedido en la zona, o una figura importante que vivi&#243; all&#237;, como por ejemplo un general que tuvo una participaci&#243;n destacada en un conflicto especialmente sangriento. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ACADEMY_PEDIA</Tag>
		<English>[TAB]An academy is a school for advanced learning. Though China, Egypt, and India had such institutes earlier, the term "academy" was first applied to the Athenian school of philosophy, founded by Plato in approximately 390 BC. The school was built near a sacred grove named "Hekademia." [PARAGRAPH:1]An academy was an important asset for a city. It attracted both brilliant scholars and the children of wealthy or noble parents, who might then decide to settle in the city permanently. The academy could provide a broad, general education to its students, or it might concentrate upon a specific subject such as philosophy, mathematics, art, natural philosophy (the world and everything in it), or the martial arts. [PARAGRAPH:1]Today there are many educational facilities which bear the name "academy." The term is used loosely now, and in addition to its original meaning, is often applied to schools for children and teenagers. </English>
		<French>[TAB]Une acad&#233;mie est une &#233;cole d'enseignement sup&#233;rieur. Si la Chine, l'Egypte et l'Inde connaissaient d&#233;j&#224; ce type d'instituts, le terme "acad&#233;mie" est appliqu&#233; pour la premi&#232;re fois &#224; l'&#233;cole de philosophie d'Ath&#232;nes, fond&#233;e par Platon vers 390 av. J.-C. Cette &#233;cole &#233;tait construite dans un jardin nomm&#233; "Acad&#233;mie". [PARAGRAPH:1]Une acad&#233;mie constitue un atout important pour une ville. Elle attire de brillants &#233;rudits et les enfants de nobles ou de riches familles qui peuvent ensuite d&#233;cider de s'installer d&#233;finitivement dans la ville. L'acad&#233;mie peut offrir un enseignement g&#233;n&#233;ral tr&#232;s vaste &#224; ses &#233;tudiants ou se concentrer sur une mati&#232;re sp&#233;cifique telle que la philosophie, les math&#233;matiques, l'art, la philosophie naturelle (le monde et tout ce qu'il comporte) ou les arts martiaux. [PARAGRAPH:1]Aujourd'hui, de nombreuses structures d'enseignement portent le nom d'"acad&#233;mie". Le terme est d&#233;sormais utilis&#233; assez librement et son sens originel a &#233;t&#233; &#233;largi, s'appliquant souvent aux &#233;coles pour enfants et adolescents.</French>
		<German>[TAB]Eine Akademie ist eine Schule der h&#246;heren Wissenschaften. Obwohl es in China, &#196;gypten und Indien bereits fr&#252;her vergleichbare Einrichtungen gab, stammt der Begriff "Akademie" von der 390 vor Christus von Platon gegr&#252;ndeten Philosophenschule in Athen. Diese befand sich in der N&#228;he eines heiligen Hains mit dem Namen "Hekademia".[PARAGRAPH:1] Eine Akademie war eine wichtige Errungenschaft f&#252;r eine Stadt. Sie lockte brilliante Gelehrte und die Kinder der Reichen und Adligen an, die sich vielleicht dauerhaft in der Stadt niederlie&#223;en. Die Akademie bot ihren Sch&#252;lern eine breite Allgemeinbildung oder spezialisierte sich auf ein bestimmtes Fach, wie Philosophie, Mathematik, Kunst, Naturkunde (die Welt und was sich darin befindet) oder Kampfkunst. [PARAGRAPH:1]Heute tragen viele Lehranstalten den Namen "Akademie". Der Begriff wird weitl&#228;ufig verwendet und bezeichnet oft Schulen f&#252;r Kinder und Teenager.</German>
		<Italian>[TAB]Un'accademia &#232; una scuola per l'apprendimento avanzato. Malgrado Cina, Egitto e India avessero fondato questi istituti molto tempo prima, il termine "accademia" fu coniato per la prima volta nella scuola Ateniese di filosofia istituita da Platone verso il 390 a. C. La scuola venne costruita presso un luogo sacro di nome "Hekademia." [PARAGRAPH:1]L'accademia rappresentava un luogo importante per la citt&#224; poich&#233; attirava studiosi brillanti con le proprie famiglie benestanti e nobili, che potevano decidere di trasferirsi definitivamente. L'accademia forniva un'educazione generale ai propri studenti e si concentrava sull'approfondimento di materie come la filosofia, la matematica, l'arte, la percezione del mondo e della natura o le arti marziali. [PARAGRAPH:1]Al giorno d'oggi esistono molti edifici dedicati all'istruzione che si fregiano del nome "accademia": questo termine viene oramai utilizzato in modo inappropriato e viene spesso citato a proposito degli istituti di istruzione per bambini e ragazzi.</Italian>
		<Spanish>[TAB]Una academia es una escuela en la que se imparten conocimientos avanzados. Aunque este tipo de instituci&#243;n apareci&#243; primero en China, Egipto y la India, el t&#233;rmino "academia" se aplic&#243; por primera vez a la escuela de filosof&#237;a de Atenas, fundada por Plat&#243;n en el a&#241;o 390 d. C. La escuela se levantaba cerca de una sagrada arboleda llamada "Hekademia." [PARAGRAPH:1]La academia era un importante activo en una ciudad. Atra&#237;a a brillantes eruditos y a los hijos de los ricos o los arist&#243;cratas, quienes pod&#237;an tomar la decisi&#243;n de instalarse en la ciudad de forma permanente. Pod&#237;a proporcionar una educaci&#243;n amplia y general a sus estudiantes, o pod&#237;a concentrarse en materias m&#225;s espec&#237;ficas, como la filosof&#237;a, las matem&#225;ticas, el arte, la filosof&#237;a natural (el mundo y todo cuanto contiene) o las artes materiales. [PARAGRAPH:1]Hoy en d&#237;a existen muchas instituciones educativas que llevan el nombre de "academia". El t&#233;rmino se emplea con libertad en nuestros d&#237;as, y adem&#225;s de su acepci&#243;n original, suele aplicarse a las escuelas para ni&#241;os y adolescentes. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LIBRARY_PEDIA</Tag>
		<English>[TAB]The development of writing meant that the accumulated knowledge of a society could be written down and stored rather than memorized and passed along by word of mouth. The accumulated written material was stored in a library. The libraries of the ancient world, especially those at Alexandria and Pergamum, became leading centers of science and scholarship. The librarians actively collected the books of the world, accelerating the spread of knowledge.</English>
		<French>[TAB]Le d&#233;veloppement de l'&#233;criture signifie que l'accumulation de connaissances d'une soci&#233;t&#233; peut &#234;tre consign&#233;e par &#233;crit et conserv&#233;e, et non plus seulement m&#233;moris&#233;e et transmise par voie orale. Les documents &#233;crits accumul&#233;s sont conserv&#233;s dans des biblioth&#232;ques. Les biblioth&#232;ques de l'Antiquit&#233;, et notamment celles d'Alexandrie et de Pergame, sont ainsi devenues de grands centres de sciences et de connaissances. Les biblioth&#233;caires ont activement rassembl&#233; les livres du monde entier, contribuant &#224; l'acc&#233;l&#233;ration de la diffusion des connaissances.</French>
		<German>[TAB]Mit der Entwicklung der Schrift war es m&#246;glich geworden, das gesammelte Wissen einer Gesellschaft niederzuschreiben und f&#252;r die Nachwelt zu dokumentieren, statt diese Informationen auswendig lernen und m&#252;ndlich weitergeben zu m&#252;ssen. S&#228;mtliche Schriftst&#252;cke wurden in einer Bibliothek zusammengetragen und dort gelagert. Die Bibliotheken der Antike, besonders die alexandrinische und die pergamenische Bibliothek, waren bedeutende Lehrst&#228;tten der Gelehrsamkeit und Wissenschaft. Die Bibliothekare sammelten Schriftrollen und B&#252;cher aus aller Welt und beschleunigten so die Verbreitung des Wissens.</German>
		<Italian>[TAB]Con l'affermarsi della scrittura il sapere umano pot&#233; essere tramandato in maniera pi&#249; sicura ed efficace. Tutto ci&#242; che veniva scritto era poi raccolto nelle biblioteche che diventarono importanti centri culturali. Le biblioteche di Alessandria e di Pergamo divennero i centri della scienza e dell'istruzione. I bibliotecari raccoglievano attivamente i libri del mondo, accelerando la diffusione del sapere.</Italian>
		<Spanish>[TAB]El descubrimiento de la escritura signific&#243; que el conjunto del saber de una sociedad pod&#237;a ponerse por escrito y almacenarse, en lugar de memorizarse y transmitirse por v&#237;a oral. La suma de material escrito se almacenaba en una biblioteca. Las bibliotecas del mundo antiguo, especialmente las de Alejandr&#237;a y P&#233;rgamo, se convirtieron en centros pioneros de la ciencia y el saber. Los bibliotecarios se dedicaban a reunir los libros del mundo, acelerando as&#237; la difusi&#243;n del saber.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_THEATRE_PEDIA</Tag>
		<English>[TAB]A theatre is a building in which audiences can watch a play or other theatrical performance. The earliest theatres were outdoors, constructed in a bowl-shaped depression to allow all in the audience to see the stage. Later, specific buildings were constructed to house theatres.[PARAGRAPH:1] Modern theatres are similar in layout to the earliest buildings. The audience sits or stands facing a stage; behind the stage is an extensive backstage area holding sets, props, dressing rooms and so forth. The primary difference between stages of Shakespeare's time and modern theaters is that the latter have electrical systems allowing them to light the stage as needed and to amplify the actors' voices.</English>
		<French>[TAB]Un th&#233;&#226;tre est un &#233;difice dans lequel un public peut assister &#224; une pi&#232;ce de th&#233;&#226;tre ou toute autre repr&#233;sentation dramatique. Les premiers th&#233;&#226;tres sont construits en plein air et en h&#233;micycle afin que tous les spectateurs puissent voir la sc&#232;ne. Plus tard, des b&#226;timents sont sp&#233;cifiquement construits pour abriter ces th&#233;&#226;tres.[PARAGRAPH:1]L'agencement des th&#233;&#226;tres modernes n'a pas chang&#233; : le public se trouve toujours face &#224; la sc&#232;ne, derri&#232;re laquelle se trouvent de vastes coulisses. Celles-ci abritent les d&#233;cors, les accessoires, les loges, etc. La plus grande diff&#233;rence entre les sc&#232;nes de l'&#233;poque de Shakespeare et celles des th&#233;&#226;tres modernes tient &#224; l'existence, d&#233;sormais, de syst&#232;mes &#233;lectriques qui permettent d'&#233;clairer la sc&#232;ne si besoin et d'amplifier la voix des com&#233;diens.</French>
		<German>[TAB]In Theatern werden Dramen, Schauspiele oder andere B&#252;hnenst&#252;cke aufgef&#252;hrt. Die Theater der Fr&#252;hzeit waren Freilichtb&#252;hnen in einer sch&#252;sself&#246;rmigen Vertiefung, damit alle Zuschauer auf die B&#252;hne sehen konnten. Sp&#228;ter wurden eigene Theatergeb&#228;ude errichtet. [PARAGRAPH:1]Moderne Theater &#228;hneln diesen fr&#252;hesten Geb&#228;uden. Das Publikum sitzt oder steht gegen&#252;ber einer B&#252;hne; dahinter befinden sich weitl&#228;ufige R&#228;ume f&#252;r die Aufbewahrung von Kulissen, der Fundus, Garderoben und so weiter. Der Hauptunterschied zur B&#252;hne der Shakespeare-Zeit ist die Verwendung von Elektrizit&#228;t im modernen Theater, um die B&#252;hne zu beleuchten oder die Stimmen der Schauspieler mit Lautsprechern zu verst&#228;rken.</German>
		<Italian>[TAB]Il teatro &#232; un luogo all'interno del quale il pubblico pu&#242; assistere a una rappresentazione melodrammatica. I primi teatri, all'aperto, erano realizzati a scalare in modo che tutti potessero vedere il palco e solo successivamente vennero costruiti edifici adibiti unicamente a questo scopo.[PARAGRAPH:1] I teatri moderni sono strutturalmente simili ai loro antenati: il pubblico siede davanti al palco, sul retro del quale si trovano le quinte, dove sono ospitati i set, strutture, camerini, eccetera. La differenza principale tra i palchi all'epoca di Shakespeare e quelli moderni &#232; l'elettricit&#224;, con la quale &#232; possibile illuminare e dare l'amplificazione necessaria alla voce degli attori.</Italian>
		<Spanish>[TAB]Un teatro es un edificio en el que una audiencia puede asistir a una obra o a otro espect&#225;culo. Los primeros teatros estaban construidos al aire libre, en depresiones con forma c&#243;ncava que permit&#237;an que todos los asistentes pudieran ver la funci&#243;n. M&#225;s adelante empezaron a construirse edificios espec&#237;ficos para albergar los espect&#225;culos.[PARAGRAPH:1] La estructura de los teatros modernos es similar a la de los antiguos. La audiencia se sienta frente al escenario; detr&#225;s de &#233;ste hay una zona de grandes dimensiones que se utiliza para guardar los decorados, los accesorios, camerinos, etc. La principal diferencia entre los teatros de la &#233;poca de Shakespeare y los modernos es que estos &#250;ltimos cuentan con luz el&#233;ctrica, con lo que es posible iluminar el escenario y amplificar las voces de los actores.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COLOSSEUM_PEDIA</Tag>
		<English>[TAB]The original colosseum provided entertainment for the common people of Roman society by presenting them with spectacles and events as a temporary escape from day-to-day life. This concept has been revived in the 20th Century. Modern-day stadiums and civic centers provide an arena for entertainment ranging from concerts to professional sporting events. Although the violent spectacle of gladiatorial combat is a thing of the past, today's colosseums still provide entertainment and diversion for the masses.</English>
		<French>[TAB]Les premiers stades (autrefois appel&#233;s colis&#233;es) offraient des divertissements au peuple romain, les spectacles et les &#233;preuves leur permettant de s'&#233;chapper temporairement de leur vie quotidienne. Ce concept est repris au milieu du XXe si&#232;cle. Aujourd'hui, les stades et les centres municipaux servent d'ar&#232;nes pour les divertissements, qu'il s'agisse de concerts ou d'&#233;v&#233;nements sportifs professionnels. Si les violents spectacles de combats de gladiateurs appartiennent d&#233;sormais au pass&#233;, les stades actuels continuent &#224; fournir divertissement et diversion &#224; la foule. </French>
		<German>[TAB]Das urspr&#252;ngliche Kolosseum bot dem gemeinen Volk der r&#246;mischen Gesellschaft Unterhaltung in Form von Schauspielen und anderen spektakul&#228;ren Veranstaltungen wie den Gladiatorenk&#228;mpfen, durch die die B&#252;rger ihrem Alltag f&#252;r eine Weile entfliehen konnten. Dieses Konzept lebte im 20. Jahrhundert wieder auf: Die modernen Stadien und Veranstaltungszentren bieten ein Podium f&#252;r Unterhaltung aller Art, von Musikkonzerten bis hin zu professionellen Sportveranstaltungen. Zwar geh&#246;rt das barbarische Spektakel des Gladiatorenkampfs mittlerweile der Vergangenheit an, dennoch erf&#252;llen auch die Kolosseen von heute wie schon fr&#252;her einen bestimmten Zweck: Unterhaltung und Ablenkung f&#252;r die Massen.</German>
		<Italian>[TAB]Il colosseo originale forniva ai cittadini romani spettacoli di intrattenimento che permettevano loro di dimenticare le difficolt&#224; della vita quotidiana. Questa formula si ripropone nei moderni stadi e nei centri civici, che forniscono un'arena con spettacoli che spaziano dai concerti agli eventi sportivi professionali. I violenti spettacoli gladiatori sono un reperto del passato e le arene moderne garantiscono comunque divertimento e distrazione alle masse.</Italian>
		<Spanish>[TAB]El coliseo original proporcionaba entretenimiento para la gente corriente de la sociedad romana, ofreci&#233;ndoles espect&#225;culos y acontecimientos como evasi&#243;n temporal de la vida diaria. Este concepto ha sido resucitado en el siglo XX. Los estadios y centros c&#237;vicos de los tiempos modernos proporcionan un &#225;mbito para el entretenimiento que va desde conciertos a acontecimientos deportivos profesionales. Aunque la violencia inherente a los combates de gladiadores es cosa del pasado, los coliseos de hoy en d&#237;a siguen proporcionando entretenimiento y diversi&#243;n para las masas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MARKET_PEDIA</Tag>
		<English>[TAB]As cities grew and prospered, trade between the farmers, artisans, and craftsmen who lived in the vicinity contributed to the economic health of the city. It soon became apparent that the best way for conducting trade within the city was to have a central location, or marketplace, where the people offering goods and services, or seeking them, could meet and conduct business. As a city's marketplace grew larger and more active, the economic vitality of the city grew as well.</English>
		<French>[TAB]Lorsque les villes se sont agrandies et ont prosp&#233;r&#233;, le commerce entre les fermiers et les artisans des environs a contribu&#233; &#224; la bonne sant&#233; &#233;conomique de la ville. Rapidement, il est apparu que le meilleur moyen d'attirer le commerce dans la ville consistait &#224; cr&#233;er un emplacement central, une place du march&#233;, o&#249; la population pouvait &#233;changer ses biens et services, se rencontrer et faire des affaires. Lorsque la place du march&#233; d'un village s'agrandissait et devenait plus active, la vitalit&#233; &#233;conomique de la ville augmentait &#233;galement.</French>
		<German>[TAB]Je mehr eine Stadt sich vergr&#246;&#223;erte, desto mehr trug der Handel zwischen Bauern, Kunsthandwerkern und Handwerkern, die im Stadtgebiet oder der n&#228;heren Umgebung ans&#228;ssig waren, zum st&#228;dtischen Wohlstand bei. Schnell erkannte man, dass es sinnvoll war, einen zentralen Ort - einen Marktplatz - f&#252;r Handelsaktivit&#228;ten bereitzustellen. Hier konnten sich alle B&#252;rger einfinden, die Waren und Dienstleistungen anboten oder suchten, um ihre Gesch&#228;fte zu t&#228;tigen. Je mehr ein Marktplatz genutzt wurde, desto st&#228;rker wurde auch die wirtschaftliche Situation der Stadt.</German>
		<Italian>[TAB]Quando le citt&#224; crescevano e prosperavano, il commercio fra gli agricoltori, gli artigiani e gli artisti che vivevano nelle vicinanze contribuiva al benessere economico della citt&#224;. Divenne presto chiaro che il modo migliore per condurre questi scambi nella citt&#224; era di avere un'area centrale, il mercato, in cui la gente che offriva beni e servizi, oppure li cercava, potesse incontrarsi per condurre i suoi affari. Quando il mercato diventava pi&#249; grande e pi&#249; attraente in una citt&#224;, anche la vitalit&#224; di quest'ultima ne risentiva positivamente.</Italian>
		<Spanish>[TAB]A medida que las ciudades crec&#237;an y prosperaban, el comercio entre los agricultores y artesanos que viv&#237;an en sus inmediaciones contribu&#237;a a su salud econ&#243;mica. Pronto se hizo evidente que la mejor manera de llevar a cabo el intercambio en la ciudad era con un lugar central o mercado en el que pudiera reunirse la gente que ofrec&#237;a mercanc&#237;as o servicios y la que iba en busca de los mismos. A medida que el mercado de la ciudad crec&#237;a y su actividad se intensificaba, la vitalidad econ&#243;mica tambi&#233;n aumentaba.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COURTHOUSE_PEDIA</Tag>
		<English>[TAB]As kingdoms and empires expanded, it became increasingly difficult for the rulers to maintain control over the more distant regions of their realm. To ensure that the far-flung cities of the empire contributed their expected share of duties and taxes to the government, rulers constructed courthouses to help unify their domains. These local centers of government meted out justice and helped preserve order in the midst of the furthest wilderness. </English>
		<French>[TAB]Avec l'extension des royaumes et des empires, il est devenu extr&#234;mement difficile pour les dirigeants de garder le contr&#244;le des r&#233;gions de leur royaume les plus excentr&#233;es. Pour s'assurer que les cit&#233;s les plus lointaines de l'empire remplissaient leurs obligations et versaient les taxes dues au gouvernement, les dirigeants ont construit des palais de justice qui ont ainsi contribu&#233; &#224; unifier leurs territoires. Ces repr&#233;sentations locales du gouvernement rendaient la justice et maintenaient l'ordre au sein des &#233;tendues les plus sauvages.</French>
		<German>[TAB]Je gr&#246;&#223;er ein Reich wurde, desto schwieriger wurde es f&#252;r den jeweiligen Herrscher, die entlegeneren Gebiete zu kontrollieren. Um sicherzustellen, dass auch die entfernteren St&#228;dte des Reiches die von ihnen geforderten Tribute und Steuern an die Staatskasse entrichteten, wurden &#246;rtliche Magistrate eingesetzt und Gerichtsgeb&#228;ude errichtet. Letztere dienten einerseits zur Verk&#252;ndung und Durchsetzung von Gesetzen zur Regelung des &#246;ffentlichen Lebens, w&#228;hrend sie andererseits den B&#252;rgern der Stadt auch Gelegenheit boten, den offiziellen Repr&#228;sentanten des Staatsoberhaupts ihre Beschwerden vorzutragen. All diese Ma&#223;nahmen verringerten die Kriminalit&#228;t und hielten so die Produktivit&#228;t der ans&#228;ssigen Bev&#246;lkerung aufrecht.</German>
		<Italian>[TAB]Man mano che i regni e gli imperi crescevano di dimensione, divenne sempre pi&#249; difficile per i governanti amministrare lo stato. Fu cos&#236; che vennero istituiti tribunali locali che consentissero ai magistrati e ai funzionari di controllare le attivit&#224; che si svolgevano anche nelle localit&#224; pi&#249; remote. In questi luoghi si dirimevano le questioni legali legate alla vita di tutti i giorni e ci si occupava di garantire che venissero rispettati gli obblighi delle comunit&#224; nei confronti del governo centrale.</Italian>
		<Spanish>[TAB]A medida que los reinos y los imperios iban expandi&#233;ndose, se hizo m&#225;s y m&#225;s dif&#237;cil para los gobernantes mantener el control sobre las regiones m&#225;s alejadas de sus estados. Por eso, empezaron a construir delegaciones para unificar sus dominios y asegurar que las ciudades m&#225;s remotas del imperio contribuyesen con la parte que se esperaba de ellas en cuanto a obligaciones y tareas. Estos centros locales de gobierno impart&#237;an justicia y ayudaban a conservar el orden en medio de las tierras menos civilizadas. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_JEWISH_SHRINE_PEDIA</Tag>
		<English>[TAB]According to Jewish tradition, Solomon's Temple was the first Jewish temple in Jerusalem, and, as the "dwelling place of God," the single most important building in the Jewish religion. Construction was begun by King David and completed by his son, Solomon. The temple was built by Phoenician workers using the finest materials available - stones quarried from beneath the city, wood from Lebanon, and 3000 tons of gold and 30,000 tons of silver. The result was an astonishingly beautiful edifice standing some 30 yards long by 10 yards wide by 16 yards in height. It took seven years to complete the Temple.[PARAGRAPH:2]The Temple consisted of three main rooms surrounded by smaller chambers. Upon climbing a set of stairs, the visitor would enter the vestibule, which was topped with two enormous pillars given the names of Jachin and Boaz. From there the visitor would proceed into the "Greater House" or "Holy Place," wherein important religious services were performed. Beyond the Greater House lay the "Holy of Holies," a square, cedar-lined room which held the "Ark of the Covenant." The Ark of the Covenant was a sacred container which held the stone tablets upon which were written the Ten Commandments, given by God to Moses. The building was surrounded by a courtyard in which the people worshipped. [PARAGRAPH:2]The Temple was pillaged many times over the years, and it was finally looted and burned to the ground by King Nebuchadnezzar II of Babylon some time around 580 BC, during the time of the "Babylonian Captivity." Years later, many of the Temple's treasures were returned to the Jews by King ^l[CYRUS]Cyrus^\l of Persia, but the Ark was missing. Some believe that the Ark was removed and hidden before the Babylonian attack, while others believe that the Ark was captured by Babylon and then destroyed or lost. The Ethiopian Orthodox Church claims to possess the Ark, it having been brought there by one of Solomon's sons. In any case, the destruction of the Temple was total, and there is much controversy and debate about where it originally stood. [PARAGRAPH:2]The "Second Temple" was constructed in Jerusalem in approximately 500 BC. It in turn was destroyed by the Romans in 70 AD. All that remains of this building is the "Western Wall," also known as the "Wailing Wall."</English>
		<French>[TAB]Selon la tradition juive, le Temple de Salomon est la premi&#232;re synagogue de J&#233;rusalem et en tant que "maison de Dieu", l'&#233;difice le plus important de la religion juive. Sa construction commence sous le r&#232;gne du roi David et s'ach&#232;ve sous celui de son fils, Salomon. Le Temple de Salomon est construit par des ouvriers ph&#233;niciens qui utilisent les plus beaux mat&#233;riaux disponibles : des pierres extraites de carri&#232;res situ&#233;es sous la ville, du bois du Liban, 3 000 tonnes d'or et 30 000 tonnes d'argent. Il en r&#233;sulte un &#233;difice d'une beaut&#233; surprenante mesurant pr&#232;s de 27 m de long, 9 m de large et 14 m de haut. Sa construction n&#233;cessite sept ann&#233;es. [PARAGRAPH:2] Le Temple de Salomon consiste en trois pi&#232;ces principales entour&#233;es de salles plus petites. Apr&#232;s avoir mont&#233; quelques marches, le visiteur entre dans le vestibule, surmont&#233; de deux &#233;normes piliers portant les noms de Yachin et Boaz. De l&#224;, le visiteur p&#233;n&#232;tre dans la "grande maison" ou "lieu saint", o&#249; s'effectuent les principaux services religieux. Apr&#232;s la grande maison se trouve le "Saint des Saints", une pi&#232;ce carr&#233;e lambriss&#233;e de bois de c&#232;dre qui abrite l'"Arche d'alliance". L'Arche d'alliance est un coffre sacr&#233; qui contient les tablettes de pierre sur lesquelles sont &#233;crits les Dix commandements que Mo&#239;se a re&#231;u de Dieu. Le b&#226;timent est entour&#233; d'une cour dans laquelle la population pratique sa religion. [PARAGRAPH:2] Le Temple de Salomon a fait l'objet de nombreux pillages au fil des ann&#233;es avant d'&#234;tre pill&#233; une derni&#232;re fois et enti&#232;rement br&#251;l&#233; par le roi Nabuchodonosor II de Babylone vers 580 av. J.-C. pendant la p&#233;riode de "captivit&#233; babylonienne". Des ann&#233;es plus tard, bon nombre des tr&#233;sors du Temple de Salomon sont rendus aux juifs par le roi ^l[CYRUS]Cyrus^\l Ier de Perse, mais il manque l'Arche. Certains pensent que l'Arche a &#233;t&#233; enlev&#233;e et cach&#233;e avant l'attaque babylonienne ; d'autres estiment que l'Arche a &#233;t&#233; prise par Babylone puis d&#233;truite ou perdue. L'Eglise orthodoxe d'Ethiopie assure qu'elle poss&#232;de l'Arche qui lui aurait &#233;t&#233; apport&#233;e par l'un des fils de Salomon. En tout cas, le Temple de Salomon a &#233;t&#233; enti&#232;rement d&#233;truit et son emplacement d'origine fait l'objet de nombreuses controverses et discussions. [PARAGRAPH:2]Le "Second Temple", construit &#224; J&#233;rusalem vers 500 av. J.-C., est d&#233;truit &#224; son tour par les Romains en 70 ap. J.-C. Il en reste uniquement le "Mur occidental", plus connu sous le nom de "Mur des lamentations".</French>
		<German>[TAB]Laut der j&#252;dischen &#220;berlieferung war Salomons Tempel der erste j&#252;dische Tempel in Jerusalem und als "Wohnst&#228;tte Gottes" das wichtigste Geb&#228;ude des Judentums. K&#246;nig David begann mit dem Bau, der von seinem Sohn Salomon schlie&#223;lich vollendet wurde. Der Tempel wurde von ph&#246;nizischen Arbeitern aus Steinquadern, libanesischem Holz, 3000 Tonnen Gold und 3000 Tonnen Silber errichtet. Nach seiner Fertigstellung war der pr&#228;chtige Tempel 30 Meter lang, 10 Meter breit und 16 Meter hoch. Der Bau des Gotteshauses nahm sieben Jahre in Anspruch.[PARAGRAPH:2]Der Tempel bestand aus drei Hauptr&#228;umen und war an drei Seiten von Seitenzimmern umgeben, in denen die Sch&#228;tze und religi&#246;sen Artefakte des Tempels aufbewahrt wurden. Die Vorhalle wurde von den beiden Bronzes&#228;ulen Iachin und Boas ("Festigkeit und St&#228;rke") getragen. Die Vorhalle m&#252;ndete in das so genannte "Heilige", in dem die goldenen Leuchter, der Schaubrottisch und der R&#228;ucheraltar standen. Hinter einem Vorhang befand sich das Allerheiligste mit der Bundeslade und den beiden Cherubim. Beide R&#228;ume waren mit Zedernholz get&#228;felt. Die Bundeslade war eine mit Gold &#252;berzogene Truhe aus Akazienholz, in der die zehn Gebote, die Moses von Gott erhalten hatte, aufbewahrt wurden. [PARAGRAPH:2]Der Tempel wurde zu Beginn der babylonischen Gefangenschaft im Jahr 586 vor Christus von den Babyloniern unter K&#246;nig Nebukadnezar II. gepl&#252;ndert und niedergebrannt. Viele Jahre sp&#228;ter gab K&#246;nig ^l[CYRUS]Kyrus^\l. von Persien den Juden den Gro&#223;teil der Tempelsch&#228;tze zur&#252;ck. Die Bundeslade blieb jedoch verschwunden. Bis heute ist unklar, ob die Bundeslade vor dem Angriff der Babylonier versteckt oder von diesen erbeutet und zerst&#246;rt wurde. Nach der &#220;berlieferung der &#228;thiopischen Kirche wurde die Bundeslade gestohlen und befindet sich heute in Aksum, der heiligen Stadt &#196;thiopiens. Da der Tempel v&#246;llig zerst&#246;rt wurde, ist bis heute nicht eindeutig gekl&#228;rt, wo er gestanden hat. [PARAGRAPH:2]Der "Zweite Tempel" wurde etwa um 500 vor Christus in Jerusalem gebaut und 70 vor Christus von den R&#246;mern zerst&#246;rt. Alles, was von ihm noch &#252;brig ist, ist die westliche "Klagemauer".</German>
		<Italian>[TAB]Secondo la tradizione Ebraica, il Tempio di Salomone fu il primo tempio Giudaico di Gerusalemme e il "luogo di residenza di Dio", l'edificio pi&#249; importante della religione israelita. La costruzione venne iniziata da re Davide e completata da suo figlio, Salomone. Il tempio venne realizzato dai lavoratori Fenici usando i migliori materiali disponibili: pietre scavate dal sottosuolo della citt&#224;, legno proveniente dal Libano, 3.000 tonnellate d'oro e 30.000 di argento. Il risultato di tali sforzi fu un bellissimo tempio lungo 27 metri, largo 10 e alto 15. Per completare il tempio ci vollero sette anni.[PARAGRAPH:2]Il tempio era composto da tre stanze principali, circondate da altre pi&#249; piccole. Salendo una rampa di scale, il visitatore poteva raggiungere il vestibolo che si trovava in cima a due grosse colonne Jachin e Boaz. Da qui si poteva procedere nella "casa maggiore" o "luogo sacro", dove venivano officiati importanti servizi. Dietro la "casa maggiore" si trova il "Sancta Santorum" una stanza quadrata con presente dei cedri all'interno della quale veniva conservata l'Arca dell'Alleanza. L'Arca dell'Alleanza era un contenitore sacro che conteneva i resti delle tavole sulle quali furono scritti i Dieci Comandamenti che Dio diede a Mos&#232;: l'edificio era circondato da un cortile all'interno del quale i fedeli potevano pregare. [PARAGRAPH:2]Il tempio venne saccheggiato molte volte nel corso dei secoli e infine raso al suolo dal re Nabucodonosor II di Babilonia intorno al 580 d. C. durante "l'esilio dei Giudei a Babilonia". Anni dopo, il tesoro venne restituito da re  ^l[CYRUS]Ciro^\l di Persia, ma mancava l'Arca. Alcuni credono che l'Arca sia stata rimossa e nascosta prima dell'attacco dei Babilonesi, mentre altri credono che sia stata rubata e poi successivamente distrutta. La chiesa Ortodossa Etiope dichiara di possedere l'Arca, consegnata loro da uno dei figli di Salomone. In ogni caso, la distruzione del Tempio fu totale e si discute molto sulla destino dell'Arca. [PARAGRAPH:2]Il "secondo Tempio" fu costruito a Gerusalemme circa nel 500 a. C. per essere poi distrutto dai Romani nel 70 d. C. Tutto ci&#242; che rimane del Tempio &#232; il "muro occidentale", noto anche come "muro del pianto".</Italian>
		<Spanish>[TAB]Seg&#250;n la tradici&#243;n jud&#237;a, el Templo de Salom&#243;n fue el primer templo jud&#237;o de Jerusal&#233;n y, como "morada de Dios", el edificio m&#225;s importante de la religi&#243;n jud&#237;a. Las obras se iniciaron en tiempos del rey David y se concluyeron en la &#233;poca de su hijo, Salom&#243;n. El templo fue levantado por trabajadores fenicios, que emplearon los mejores materiales disponibles: piedras de las canteras de la ciudad, madera del L&#237;bano, 3.000 toneladas de oro y otras 30.000 de plata. El resultado fue un edificio de extraordinaria belleza, de unos 30 metros de largo por 10 de ancho y 16 de altura. Tard&#243; siete a&#241;os en completarse.[PARAGRAPH:2]El Templo estaba formado por tres habitaciones principales, rodeadas por c&#225;maras de menor tama&#241;o. Tras subir las escaleras, el visitante acced&#237;a al vest&#237;bulo, sustentado por dos enormes pilares, conocidos como Jachin y Boaz. Desde all&#237; pod&#237;a pasar a la "Casa Mayor" o "Lugar Sagrado", donde se llevaban a cabo importantes ceremonias religiosas. M&#225;s all&#225; de la Casa Mayor se encontraba la "Sagrada de las Sagradas", una sala cuadrada forrada de cedro que conten&#237;a el "Arca de la Alianza". El Arca era un contenedor sagrado que albergaba las diez tablas de piedra en las que estaban escritos los Diez Mandamientos, entregados a Mois&#233;s por Dios. El edificio estaba rodeado por un patio en el que el pueblo celebraba sus ceremonias. [PARAGRAPH:2]A lo largo de los a&#241;os, el templo sufri&#243; numerosos saqueos, hasta que finalmente fue incendiado y destruido por el rey Nabucodonosor II de Babilonia alrededor del a&#241;o 580 a. C., durante el tiempo del "cautiverio babil&#243;nico". Muchos a&#241;os despu&#233;s, gran parte de los tesoros del templo fueron devueltos a los jud&#237;os por el rey ^l[CIRO]Ciro^\l de Persia, aunque el Arca no estaba entre ellos. Algunos creen que la escondieron antes del ataque babil&#243;nico, mientras que, para otros, fue capturada por los invasores, y luego se perdi&#243; o fue destruida. La Iglesia Ortodoxa de Etiop&#237;a asegura que posee el Arca aut&#233;ntica, llevada all&#237; por uno de los Hijos de Salom&#243;n. En cualquier caso, la destrucci&#243;n del templo fue total, y ha habido grandes controversias y debates sobre el lugar de su emplazamiento original. [PARAGRAPH:2]El "Segundo Templo" de Jerusal&#233;n se construy&#243; aproximadamente en el a&#241;o 500 a. C. Fue destruido por los romanos en el a&#241;o 70 d. C. Lo &#250;nico que queda de &#233;l es el muro occidental, tambi&#233;n conocido como "Muro de las Lamentaciones".</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_JEWISH_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]Traditionally, the term "synagogue" is used to describe all Jewish houses of worship. For purposes of game clarity, Civilization IV uses the term to describe only the larger and more imposing structures; smaller religious structures are called "Jewish temples." [PARAGRAPH:1]Temples are places of prayer and study. Worshipers attend services on the "Shabbat" (or Sabbath), the day of rest which begins at sundown on Friday and ends at nightfall on Saturday. Jewish temples are often the center of Jewish life in a community, and may serve as schools, meeting places, libraries, and so forth.</English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]Traditionnellement, le terme "synagogue" sert &#224; d&#233;crire tous les lieux de culte juifs. Pour plus de clart&#233; dans le jeu, Civilization IV n'utilise ce terme que pour d&#233;crire les structures les plus grandes et les plus impressionnantes ; les &#233;difices religieux plus petits sont appel&#233;s "petites synagogues". [PARAGRAPH:1]Les synagogues sont des lieux de pri&#232;res et d'&#233;tudes. Les fid&#232;les assistent aux services religieux le jour du "shabbat" (ou sabbat), le jour de repos qui commence au coucher du soleil le vendredi et s'ach&#232;ve &#224; la tomb&#233;e de la nuit le samedi. Dans une communaut&#233;, les synagogues constituent souvent le centre de la vie juive et peuvent servir d'&#233;coles, de lieux de rencontre, de biblioth&#232;ques, etc.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Der Begriff "Synagoge" bezeichnet traditionell ein j&#252;disches Gotteshaus. In Civilization IV wird der Begriff lediglich f&#252;r Gro&#223;bauten benutzt. Kleinere religi&#246;se Geb&#228;ude werden als "j&#252;dische Tempel" bezeichnet. [PARAGRAPH:1]Tempel sind Orte der Gebete und Studien. Gl&#228;ubige k&#246;nnen am "Sabbat", dem Tag der Ruhe, der Freitag bei Sonnenuntergang beginnt und Sonntag bei Anbruch der Nacht endet, verschiedene Dienste in Anspruch nehmen. J&#252;dische Tempel sind h&#228;ufig das Zentrum des j&#252;dischen Lebens und dienen unter anderem als Schule, Treffpunkt und Bibliothek.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio. [PARAGRAPH:1]Tradizionalmente, il temine "sinagoga" viene utilizzato per identificare tutte le strutture di preghiera Ebraiche. Per chiarezza, in Civilization IV il termine viene utilizzato per indicare semplicemente strutture pi&#249; grandi e imponenti; le strutture religiose minori vengono chiamate "templi Ebraici".[PARAGRAPH:1]I templi sono luoghi di culto e studio: i fedeli presenziano allo "shabbat", il giorno di riposo che inizia al tramondo del venerd&#236; e termina nella notte del sabato. I templi Ebraici spesso rappresentano il fulcro di queste comunit&#224; e possono essere utilizzati anche come scuole, luoghi di incontro, biblioteche e via dicendo.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]Tradicionalmente, en la religi&#243;n jud&#237;a se usa el t&#233;rmino "sinagoga" para referirse a todas las casas de culto. A efectos de juego, Civilization IV emplea el t&#233;rmino para describir solo las estructuras m&#225;s grandes e imponentes: los edificios religiosos m&#225;s peque&#241;os se denominan "templos jud&#237;os". [PARAGRAPH:1]Los templos son lugares de plegaria y estudio. Los fieles acuden a los servicios en "Shabbath" (o sabbat), el d&#237;a de descanso que comienza a la puesta de sol del viernes y termina al anochecer del s&#225;bado. Los templos jud&#237;os son a menudo el centro de la vida de las comunidades jud&#237;as, y muchos de ellos pueden hacer las veces de escuelas, lugares de reuni&#243;n, bibliotecas, etc.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_JEWISH_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]Though Judaism does not possess monasteries in the traditional sense, it does have Talmudic Academies, centers of learning where Rabbis discuss and debate the "Talmud," a record of rabbinical writings on Jewish law, ethics and custom. Aside from the Bible, the Talmud is the sole authority on many aspects of Jewish life and religious practice. Based upon earlier Jewish oral tradition, the Talmud was first put to paper in the second century, AD. It has been added to, debated and studied ever since.</English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]Bien que le juda&#239;sme ne poss&#232;de pas de monast&#232;res au sens traditionnel du terme, il poss&#232;de des acad&#233;mies talmudiques qui sont des centres d'&#233;rudition o&#249; les rabbins discutent et d&#233;battent du "Talmud", une compilation d'&#233;crits rabbiniques sur la loi, l'&#233;thique et la coutume juives. Outre la Bible, le Talmud constitue la seule r&#233;f&#233;rence sur de nombreux aspects de la vie et de la pratique religieuse juive. La tradition orale juive des origines a servi de fondement au Talmud, consign&#233; par &#233;crit pour la premi&#232;re fois au IIe si&#232;cle ap. J.-C. Depuis, il a &#233;t&#233; compl&#233;t&#233;, discut&#233; et &#233;tudi&#233;.</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1] In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Obwohl das Judentum keine Kl&#246;ster im klassischen Sinne kennt, gibt es so genannte Talmudakademien, in denen die Rabbis den "Talmud" (eine Sammlung j&#252;discher Gesetze und Riten) diskutieren und debattieren. Neben der Bibel ist der Talmud in vielen Bereichen des j&#252;dischen Lebens und der Religion die einzige Autorit&#228;t. Der zun&#228;chst nur m&#252;ndliche &#252;berlieferte Talmud wurde im zweiten Jahrhundert nach Christus erstmals niedergeschrieben und seitdem immer wieder erg&#228;nzt.</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]Malgrado nel Giudaismo non esistano realmente dei monasteri, tuttavia  sono presenti le accademie talmudiche, luoghi di apprendimento dove i rabbini discutono e dibattono sul "Talmud," una raccolta di scritture di etica e leggi Ebraiche. Oltre alla Bibbia, il Talmud &#232; l'unica autorit&#224; presente nella vita religiosa e di tutti i giorni di un fedele Ebraico. Basato sulla antica tradizione orale Ebraica, il Talmud fu trascritto su carta per la prima volta nel II secolo d. C. e se ne discute sin da allora.</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]Aunque el juda&#237;smo no posee monasterios en el sentido tradicional del t&#233;rmino, s&#237; que cuenta con academias talm&#250;dicas, centros de estudio donde los rabinos discuten y debaten el "Talmud", una recopilaci&#243;n de escritos rab&#237;nicos sobre leyes, &#233;tica y costumbres jud&#237;as. Aparte de la Biblia, el Talmud es la &#250;nica autoridad sobre numerosos aspectos de la vida y las pr&#225;cticas religiosas del juda&#237;smo. Basado en las primitivas tradiciones orales jud&#237;as, el Talmud se puso por escrito por primera vez en el siglo II d. C. Desde entonces ha sido objeto de adiciones, debates y estudios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CHRISTIAN_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]Facing Roman persecution, the earliest Christians worshiped in secret in private homes, catacombs, and the like. The Emperor Constantine I legalized Christianity in 325 AD. Though not a Christian himself as is often mistakenly claimed, Constantine I built many Christian churches across Roman territory, including the Church of the Nativity in Bethlehem, which many Christians believe is on the site where Jesus was born.</English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]Pers&#233;cut&#233;s par les Romains, les premiers chr&#233;tiens pratiquent leur religion en secret dans des maisons priv&#233;es, des catacombes et d'autres lieux de ce genre. En 325 ap. J.-C., l'empereur Constantin Ier l&#233;galise le christianisme. Alors qu'il n'est lui-m&#234;me pas chr&#233;tien, Constantin Ier construit de nombreuses &#233;glises chr&#233;tiennes sur le territoire romain, et notamment la Basilique de la Nativit&#233; &#224; Bethl&#233;em. De nombreux chr&#233;tiens consid&#232;rent qu'elle est construite &#224; l'emplacement m&#234;me de la naissance de J&#233;sus.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Angesichts der Verfolgung durch die R&#246;mer beteten die ersten Christen meist in ihren H&#228;usern, in Katakomben oder an anderen abgeschiedenen Orten. Kaiser Konstantin legalisierte im Jahr 325 das Christentum und lie&#223; zahlreiche christliche Kirchen, wie die Geburtskirche in Bethlehem, errichten. Letztere wurde am angeblichen Geburtsort Christi erbaut.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio. [PARAGRAPH:1]In seguito alla persecuzione dei Romani, i primi Cristiani pregavano in posti segreti e nascosti nelle proprie abitazioni o in catacombe. l'Imperatore Costantino I legalizz&#242; il Cristianesimo nel 325 d. C. Malgrado non fosse Cristiano, Costantino I fece costruire molte chiese su tutto il territorio Romano, inclusa la Chiesa della Nativit&#224; a Betlemme, dove molti Cristiani credano sia nato Ges&#249; Cristo.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]Acosados por la persecuci&#243;n de los romanos, los primitivos cristianos celebraban sus ceremonias en la privacidad de sus casas, en catacumbas y lugares parecidos. El emperador Constantino I legaliz&#243; el Cristianismo en el a&#241;o 325 d. C. Aunque &#233;l mismo, a diferencia de lo que suele afirmarse, no era cristiano, erigi&#243; muchas iglesias por todo el territorio romano, incluida la de la Natividad, en Bel&#233;n, que, seg&#250;n creen muchos cristianos, es el lugar en el que naci&#243; Jes&#250;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CHRISTIAN_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]The first recorded Christian monastery was founded by Saint Anthony in Egypt around 300 AD. The idea spread throughout the Christian world, and eventually Christian monasteries could be found across North Africa, the Middle East, Western Asia, and Europe. The Roman Catholic Church has dozens of monastic orders, including the Benedictine, Franciscan, Jesuit, Carmelite, Trappist, Augustinian, and Knights Templar.  </English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]Le premier monast&#232;re chr&#233;tien connu a &#233;t&#233; fond&#233; par Saint-Antoine, en Egypte, vers 300 ap. J.-C. L'id&#233;e s'est r&#233;pandue dans tout le monde chr&#233;tien et des monast&#232;res chr&#233;tiens seront finalement cr&#233;&#233;s en Afrique du Nord, au Moyen-Orient, en Asie occidentale et en Europe. L'Eglise catholique romaine compte des dizaines d'ordres monastiques, dont les B&#233;n&#233;dictins, les Franciscains, les J&#233;suites, les Carm&#233;lites, les Trappistes, les Augustiniens et les Templiers.</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1] In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Das erste bekannte christliche Kloster wurde um 300 nach Christus von Pachomius in &#196;gypten gegr&#252;ndet. Die Idee breitete sich in der christlichen Welt aus, und schlie&#223;lich entstanden in Nordafrika, dem Mittleren Osten, in Westasien und in Europa unz&#228;hlige christliche Kl&#246;ster. Die katholische Kirche unterhielt dutzende Kl&#246;ster der Benediktiner, Franziskaner, Jesuiten, Trappisten, Augustiner und Templer.</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]Il primo monastero Cristiano venne fondato da Sant'Antonio in Egitto, intorno al 300 d. C. L'idea si diffuse in tutto il mondo Cristiano ed &#232; possibile trovare monasteri nell'Africa Settentrionale, nel Medio Oriente, nell'Asia Occidentale e in Europa. La Chiesa Romana Cattolica era composta da dozzine di ordini monastici che comprendevano Benedettini, Francescani, Gesuiti, Carmelitani, Trappisti, Agostiniani e Cavalieri Templari.</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]El primer monasterio del que se tiene noticia fue fundado por san Antonio en Egipto, alrededor del a&#241;o 300 d. C. La idea se propag&#243; por el mundo cristiano y, al cabo de alg&#250;n tiempo, hab&#237;a monasterios cristianos en &#193;frica del norte, Oriente Medio, Asia occidental y Europa. La Iglesia Cat&#243;lica Romana cuenta con docenas de &#243;rdenes mon&#225;sticas, incluidas la benedictina, la franciscana, la jesuita, la carmelita, la trapista, la agustiniana y la de los caballeros templarios.  </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CHRISTIAN_SHRINE_PEDIA</Tag>
		<English>[TAB]The Church of the Nativity was built in Bethlehem, atop the place where Jesus was born. Constructed in 325 AD, burnt during the Samaritan Revolt in 529 and then rebuilt over the next 50 years, the Church is one of the oldest continuously operating Christian churches in the world. It is also one of the most fought over. Over time the Church has been held by Crusaders, Muslims, and various Christian sects. [PARAGRAPH:2]Externally, the Church represents more a fortress than it does a house of worship. It is surrounded by a thick stone wall with few windows or entrances. The Church is laid out in the typical Roman basilica design, with three aisles leading to a semicircular apse containing the altar. The main room once featured walls covered with golden mosaics, but is now somewhat fallen into decay. Beneath the Basilica lies the "Grotto of the Nativity," an underground cave covering the place where Jesus is said to have been born. The exact spot of Jesus' birth is marked by a silver star and surrounded by silver lamps.[PARAGRAPH:2]The compound containing the church is approximately 14,000 square yards in size. In addition to the Basilica, it contains a number of other important religious sites and three convents. [PARAGRAPH:2]Since its inception, Christianity has fragmented into a number of distinct sects. For many years these different groups have fought for control of the Church, and much blood has been shed on the sacred grounds. In recent years it has been administered by a coalition of Roman Catholic, Armenian and Greek Orthodox clerics, who in uneasy alliance make the Church available to all who wish to enter. Each year the Church is visited by thousands of Christian pilgrims. [PARAGRAPH:2]The Church's recent history has been as turbulent as it's past. The town of Bethlehem is in the West Bank of Palestine, which is periodically under Israeli occupation, and in 2002 the Church itself was occupied by 50 Palestinian fighters seeking refuge from Israeli defense forces. Somewhat miraculously the Church itself has suffered no damage in the recent conflicts, although the turmoil has greatly diminished the number of visitors to the site, which in turn limits the money available for its upkeep. [PARAGRAPH:2]Still, the Church remains one of Christianity's holiest of places, where God's only Son and the Savior of mankind entered the world. </English>
		<French>[TAB]La Basilique de la Nativit&#233; est construite &#224; Bethl&#233;em, &#224; l'emplacement m&#234;me o&#249; J&#233;sus est n&#233;. B&#226;tie en 325 ap. J.-C., br&#251;l&#233;e durant la r&#233;volte samaritaine de 529, puis reconstruite pendant les 50 ann&#233;es suivantes, la basilique est l'une des plus anciennes &#233;glises chr&#233;tiennes encore en activit&#233;. Elle est aussi l'une de celles qui a fait l'objet du plus grand nombre de combats. Au fil du temps, la basilique a &#233;t&#233; d&#233;tenue par les crois&#233;s, les musulmans et diverses sectes chr&#233;tiennes. [PARAGRAPH:2]Vue de l'ext&#233;rieur, elle ressemble davantage &#224; une forteresse qu'&#224; un lieu de culte. Elle est entour&#233;e d'un &#233;pais mur de pierres laissant appara&#238;tre quelques fen&#234;tres ou entr&#233;es. La basilique est con&#231;ue selon le plan typique des basiliques romaines, avec trois nefs conduisant &#224; une abside semi-circulaire contenant l'autel. La pi&#232;ce principale comportait autrefois des murs couverts de mosa&#239;ques dor&#233;es mais elle est aujourd'hui tr&#232;s d&#233;grad&#233;e. Sous la basilique se trouve la "Grotte de la Nativit&#233;", une grotte souterraine situ&#233;e &#224; l'emplacement pr&#233;sum&#233; de la naissance de J&#233;sus. Le lieu exact est marqu&#233; par une croix en argent et entour&#233; de lampes en argent.[PARAGRAPH:2]L'enceinte dans laquelle se trouve la Basilique fait pr&#232;s d'1,2 ha. Outre la basilique, elle comprend plusieurs sites religieux importants et trois couvents. [PARAGRAPH:2]Depuis ses d&#233;buts, le christianisme s'est divis&#233; en plusieurs sectes distinctes. Pendant des ann&#233;es, ces groupes se sont affront&#233;s pour obtenir le contr&#244;le de l'Eglise et beaucoup de sang a &#233;t&#233; vers&#233; sur ces terres sacr&#233;es. Ces derni&#232;res ann&#233;es, elle a &#233;t&#233; administr&#233;e par une coalition d'eccl&#233;siastiques catholiques romains, arm&#233;niens et grecs orthodoxes qui, par une collaboration difficile, ont rendu la basilique accessible &#224; toute personne souhaitant y p&#233;n&#233;trer. Chaque ann&#233;e, elle est visit&#233;e par des milliers de p&#232;lerins chr&#233;tiens. [PARAGRAPH:2]L'histoire r&#233;cente de l'Eglise a &#233;t&#233; tout aussi agit&#233;e que par le pass&#233;. La ville de Bethl&#233;em se trouve en Cisjordanie qui est r&#233;guli&#232;rement sous occupation isra&#233;lienne. En 2002, la basilique a &#233;t&#233; occup&#233;e par 50 combattants palestiniens qui souhaitaient se prot&#233;ger des forces de d&#233;fense isra&#233;liennes. De fa&#231;on presque miraculeuse, la basilique n'a subi aucun dommage au cours des r&#233;cents conflits, mais les troubles actuels ont fortement diminu&#233; le nombre de visiteurs du site, ce qui entra&#238;ne une importante r&#233;duction des fonds disponibles pour son entretien. [PARAGRAPH:2]La basilique reste toutefois l'un des lieux les plus sacr&#233;s du christianisme, l&#224; o&#249; le fils unique de Dieu et sauveur de l'humanit&#233; est venu au monde.</French>
		<German>[TAB]Die Geburtskirche in Bethlehem wurde im Jahr 325 &#252;ber der angeblichen Geburtsst&#228;tte Jesus' errichtet. Nachdem sie w&#228;hrend des Samariteraufstandes 529 niedergebrannt war, wurde sie in den folgenden 50 Jahren wieder aufgebaut. Die Geburtskirche ist eine der &#228;ltesten christlichen Kirchen der Welt. Im Laufe der Jahrhunderte haben Kreuzritter, Muslime und unz&#228;hlige christliche Sekten die Kirche f&#252;r sich beansprucht. [PARAGRAPH:2]Von au&#223;en betrachtet gleicht die Kirche eher einer Festung als einem Gotteshaus. Die von einer Mauer umgebene Kirche erinnert mit ihren drei G&#228;ngen, die zur halbrunden Apsis mit dem Altar f&#252;hren, an eine r&#246;mische Basilika. Die pr&#228;chtigen Goldmosaike, die einst das Hauptschiff schm&#252;ckten, sind leider nicht erhalten. Unter der Basilika befindet sich die "Geburtsgrotte". Jesus' exakte Geburtsst&#228;tte ist mit einem silbernen Stern und mehreren Silberlampen gekennzeichnet.[PARAGRAPH:2]Der gesamte Kirchenkomplex ist etwa 11.000 Quadratmeter gro&#223;. Neben der Basilika beherbergt er weitere bedeutende religi&#246;se St&#228;tten und drei Kl&#246;ster. [PARAGRAPH:2]Das Christentum hat sich seit seiner Entstehung in verschiedene Str&#246;mungen geteilt. Diese haben lange Jahre um den Besitz der Geburtskirche gek&#228;mpft. Heute wird sie von katholischen, armenischen und orthodoxen Klerikern verwaltet. J&#228;hrlich pilgern tausende Gl&#228;ubige zur Geburtskirche. [PARAGRAPH:2]Die j&#252;ngere Geschichte der Kirche ist &#228;hnlich turbulent wie ihre Vergangenheit. Bethlehem liegt im von Israel besetzten Westjordanland in Pal&#228;stina. Im Jahr 2002 hatten 50 Pal&#228;stinenser in der Kirche Zuflucht vor den israelischen Truppen gesucht. Erstaunlicherweise wurde die Kirche w&#228;hrend der Feindseligkeiten der letzten Jahre nicht besch&#228;digt. [PARAGRAPH:2]Obwohl die Pilgerzahlen aufgrund des schwelenden Konfliktes zwischen Israel und den Pal&#228;stinensern deutlich r&#252;ckl&#228;ufig sind, ist die Geburtskirche ist bis heute einer der heiligsten Orte der Christen, an dem Gottes Sohn das Licht der Welt erblickte.</German>
		<Italian>[TAB]La Chiesa della Nativit&#224; fu costruita a Betlemme, nel luogo in cui nacque Ges&#249;. Edificata per la prima volta nel 325 d. C., venne bruciata durante la Rivolta dei Samaritani nel 529 e ricostruita nei successivi cinquant'anni:questa chiesa &#232; una delle pi&#249; longeve chiese Cristiane del mondo, ma anche una delle pi&#249; contese. Durante i secoli, l'edificio &#232; stato governato dai Crociati, dai Musulmani e da varie sette Cristiane. [PARAGRAPH:2]Vista dalla facciata anteriore, la Chiesa sembra pi&#249; una fortezza che un luogo di culto, circondata da uno spesso muro di pietra con poche finestre o entrate. La Chiesa &#232; stata disegnata secondo la tradizionale architettura di una basilica Romana, con tre navate laterali che si uniscono in una abside centrale dove si trova l'altare. La stanza principale ospitava dei mosaici in oro sulle pareti ma sono caduti in rovina. Sotto la basilica si trova la "Grotta della Nativit&#224;", una caverna sotterranea che si trova sul luogo nel quale si dice sia nato Ges&#249;, segnalato da una stella e lampade d'argento.[PARAGRAPH:2]La superficie dell'edificio &#232; grande approssimativamente 12000 metri quadri: oltre alla basilica infatti, sono presenti altri importanti luoghi religiosi e tre conventi. [PARAGRAPH:2]Sin dal principio, il Cristianesimo si &#232; frammentato in differenti sette: per molti anni, questi gruppi hanno combattuto per il controllo della Chiesa e molto sangue &#232; stato versato sul suolo sacro. Nella storia recente, &#232; stato amministrato dal Cattolicesimo Romano, dall'ecclesia Ortodossa Armena e Greca, che rese possibile la visita libera della Chiesa che viene visitata ogni anno da migliaia di pellegrini Cristiani. [PARAGRAPH:2]Negli ultimi anni, la storia della Chiesa &#232; stata turbolenta tanto quanto in passato: la citt&#224; di Betlemme si trova nella parte occidentale della Palestina che &#232; controllata dall'occupazione Israeliana. Nel 2002, la Chiesa venne occupata da cinquanta Palestinesi che cercavano scampo dalle forze difensive Israeliana: miracolosamente per&#242;, la Chiesa non ha subito danni dalle guerre del passat e del presente, sebbene la situazione abbia contribuito a diminuire il numero di visitatori, limitando cos&#236; le entrate per il proprio mantenimento. [PARAGRAPH:2]In ogni caso, la Chiesa rimane uno dei luoghi pi&#249; sacri della Cristianit&#224;, il posto nel quale vide la luce l'unico Figlio di Dio e Salvatore.</Italian>
		<Spanish>[TAB]La Iglesia de la Natividad se erigi&#243; en Bel&#233;n en el lugar donde naci&#243; Jes&#250;s. Construida en el a&#241;o 325 d. C., incendiada en la revuelta samaritana del a&#241;o 529 y reconstruida a lo largo de los 50 a&#241;os siguientes, es una de las iglesias cristianas que m&#225;s tiempo lleva funcionado ininterrumpidamente de todo el mundo.  Es tambi&#233;n, un de las m&#225;s disputadas. Con el paso de los siglos ha estado en manos de los cruzados, los musulmanes y diversas sectas cristianas. [PARAGRAPH:2]En su aspecto externo, la iglesia parece m&#225;s una fortaleza que una casa de culto. Est&#225; rodeada por un grueso muro sin apenas ventanas o entradas. Su estructura es la t&#237;pica estructura basilical romana, con tres naves que conducen a un &#225;bside semicircular que contiene el altar. La sala principal ten&#237;a antes las paredes forradas de mosaicos dorados, pero en la actualidad se encuentra en cierto estado de abandono. Bajo la bas&#237;lica se encuentra la "gruta de la Natividad", una caverna que cubre el lugar donde, seg&#250;n se dice, naci&#243; Jes&#250;s. El lugar exacto del nacimiento de Jes&#250;s est&#225; marcado por una estrella de plata y rodeado de l&#225;mparas de plata.[PARAGRAPH:2]El complejo que alberga la iglesia tiene aproximadamente 14.000 metros cuadrados. Adem&#225;s de la bas&#237;lica, contiene varios edificios religiosos importantes y tres conventos. [PARAGRAPH:2]Desde su aparici&#243;n, el Cristianismo ha sufrido un proceso de fragmentaci&#243;n que lo ha dividido en varias sectas diferentes. Durante muchos a&#241;os, estos grupos se han disputado el control de la iglesia, y mucha sangre se ha vertido en su suelo sagrado. Desde hace algunos a&#241;os la administra una coalici&#243;n de cl&#233;rigos cat&#243;licos, armenios y ortodoxos, quienes, en una complicada alianza, se aseguran de que la iglesia sea accesible para todo el que desee visitarla. Cada a&#241;o recibe la visita de miles de peregrinos cristianos. [PARAGRAPH:2]La historia reciente de este edificio ha sido tan turbulenta como su pasado. La ciudad de Bel&#233;n se encuentra en la mitad occidental de Palestina, que normalmente se encuentra ocupada por las fuerzas israel&#237;es. En el a&#241;o 2002, la iglesia fue ocupada por 50 palestinos que buscaban refugio de las fuerzas de defensa israel&#237;es. De un modo casi milagroso, no ha sufrido da&#241;o en los recientes conflictos, aunque la inseguridad ha reducido en gran medida el n&#250;mero de visitantes que recibe, lo que a su vez ha significado una merma de los ingresos destinados a su conservaci&#243;n. [PARAGRAPH:2]No obstante, sigue siendo uno de los lugares m&#225;s sagrados de la Cristiandad, el lugar en el que el &#250;nico Hijo de Dios, y el Salvador de la humanidad, lleg&#243; al mundo. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ISLAMIC_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]In common usage, the term "mosque" is used to describe any Islamic house of worship. In this game that term is reserved for the more important and impressive structures; common mosques are called "Islamic temples. There are Islamic temples across the world. Many contain towers from which the worshipers are called to perform "salah," the five daily prayers each Muslim must perform.</English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]G&#233;n&#233;ralement, le terme "mosqu&#233;e" est utilis&#233; pour d&#233;crire un lieu de culte islamique. Dans ce jeu, il est r&#233;serv&#233; aux structures les plus importantes et les plus impressionnantes ; les mosqu&#233;es classiques sont appel&#233;es "petites mosqu&#233;es". On en trouve partout dans le monde. Beaucoup poss&#232;dent un minaret du haut duquel les fid&#232;les sont appel&#233;s &#224; accomplir la "salat", les cinq pri&#232;res quotidiennes que doit faire tout musulman.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Im Allgemeinen bezeichnet der Begriff "Moschee" ein islamisches Gebetshaus. Im Spiel ist der Begriff allerdings auf besonders pr&#228;chtige und beeindruckende Gottesh&#228;user begrenzt. Gew&#246;hnliche Moscheen werden als "islamische Tempel" bezeichnet. Letztere gibt es in aller Welt. Viele haben einen Turm, von dem aus die Gl&#228;ubigen zum "Salat" gerufen werden, dem Gebet, das jeder Moslem f&#252;nfmal t&#228;glich verrichten muss.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio. [PARAGRAPH:1]Nell'uso comune, il termine "moschea" viene utilizzato per identificare una struttura religiosa Islamica adibita alla preghiera. In questo gioco, il termine &#232; riservato alle strutture pi&#249; importanti ed esclusive; le moschee comuni vengono chiamate "templi Islamici". Esistono molti templi al mondo e molti di questi sono dotati di torri dalle quali i fedeli vengono chiamati per la "salah", il rituale delle cinque preghiere quotidiane di ogni Musulmano.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]En su acepci&#243;n m&#225;s com&#250;n, el t&#233;rmino "mezquita" se usa para referirse a cualquier casa de culto isl&#225;mica. En este juego, este t&#233;rmino se reserva a las estructuras m&#225;s importantes e impresionantes. Las mezquitas comunes se denominan "templos isl&#225;micos". Hay templos isl&#225;micos por todo el mundo. Muchos de ellos cuentan con torres desde las que se convoca a los fieles para que realicen las "salah", las cinco plegarias diarias que todo musulm&#225;n debe llevar a cabo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ISLAMIC_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]Islam has a great reverence for places of religious learning, no matter what religion. The Koran says, "Did not God check one people by means of another, there would surely have been pulled down monasteries, churches, synagogues and mosques, in which the name of God is commemorated in abundant measure."</English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]L'Islam a un profond respect pour les lieux de formation religieuse, quelle que soit la religion. Le Coran dit "Si Dieu ne repoussait pas les gens les uns par les autres, les ermitages seraient d&#233;molis, ainsi que les &#233;glises, les synagogues et les mosqu&#233;es o&#249; le nom de Dieu est beaucoup invoqu&#233;" (Coran 22 : 39-40).</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1]In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Der Islam hatte traditionell gro&#223;e Achtung vor Orten der religi&#246;sen Lehre, ungeachtet der Religion. Der Koran besagt: "W&#252;rde Gott die Menschen nicht aneinander messen, h&#228;tten sie l&#228;ngst alle Kl&#246;ster, Kirchen, Synagogen und Moscheen, in denen Gottes Name gepriesen wird, niedergerissen."</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]L'Islam ha un grande rispetto dei luoghi di insegnamento religioso, indipendentemente dalla dottrina. Il Corano dice " "Se il Signore non avesse vegliato sulla gente, qualcuno avrebbe sicuramente distrutto monasteri, chiese, sinagoghe e moschee, nelle quali il nome di Dio viene abbondantemente celebrato".</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]El Islam siente gran reverencia por los lugares de erudici&#243;n religiosa, al margen de la fe concreta a la que pertenezcan. El Cor&#225;n dice: "Si Dios no hubiese reprimido a los pueblos por medio de otros pueblos, seguramente se hubiesen destruido monasterios, iglesias, sinagogas y mezquitas, en los que el nombre de Dios se conmemora con razonable abundancia".</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ISLAMIC_SHRINE_PEDIA</Tag>
		<English>[TAB]The Masjid al-Haram is an Islamic mosque in the center of the holy city of Mecca, which is located in western Saudi Arabia. The mosque contains the Kaaba, an ancient cube-shaped building which is said to have been built by the Prophet Ibrahim (Abraham) and his son, Ishmael, at the orders of Allah, and which is believed to be the holiest place on Earth. The Kaaba in turn houses the "Black Stone," which it is said has fallen from heaven and has the power to cleanse worshippers of their sins. [PARAGRAPH:2]The Kaaba has always been revered as a holy place. Before the rise of Islam, the Kaaba was filled with idols, and Arabs from miles around came to worship there. Upon his return from exile, the Prophet Muhammad smashed the idols and rededicated the mosque to Allah and Islam. It has remained an Islamic holy place ever since and non-Muslims are forbidden to enter Mecca. [PARAGRAPH:2]The Masjid al-Haram is the focal point of the "hajj," a religious pilgrimage to Mecca required of all able-bodied Muslims (at least according to the Sunni sect). Every year during the holy month of Dhu'l-Hijjah, upwards of three million people visit the holy city and the most holy mosque within, thus fulfilling one of the "five pillars of Islam." The mosque has been enlarged and modernized to handle the extraordinary influx of faithful, but both the city and the mosque can barely handle the traffic. [PARAGRAPH:2]The mosque is in the form of a huge sprawling building surrounding a mighty courtyard with the Kaaba in the center. The building is extraordinarily beautiful and constructed of marble and porcelain and gold and bedecked with graceful minarets (towers). The interior is a wonder of columned halls filled with tapestries and other marvelous decorations. The courtyard itself is paved with marble. Truly a magnificent place of worship, Masjid al-Haram is said by some to surpass the Taj Mahal in glory and wonder.</English>
		<French>[TAB]La mosqu&#233;e al-Masjid al-Haraam est une mosqu&#233;e islamique situ&#233;e au centre de la ville sainte de La Mecque qui se trouve dans l'ouest de l'Arabie saoudite. La mosqu&#233;e comporte la Kaba, un &#233;difice cubique antique que l'on dit construit par le proph&#232;te Abraham et son fils Isma&#235;l sur les ordres de Allah, et qui est consid&#233;r&#233; comme le lieu le plus saint du monde. La Kaba renferme la "Pierre noire", qui serait tomb&#233;e du ciel et qui aurait le pouvoir de purifier les fid&#232;les de leurs p&#233;ch&#233;s. [PARAGRAPH:2]La Kaba a toujours &#233;t&#233; v&#233;n&#233;r&#233;e comme un lieu saint. Avant l'av&#232;nement de l'Islam, la Kaba &#233;tait consacr&#233;e &#224; de nombreuses idoles et les Arabes des alentours faisaient des kilom&#232;tres pour venir les v&#233;n&#233;rer. A son retour d'exil, le proph&#232;te Mahomet an&#233;antit les idoles et consacra &#224; nouveau la mosqu&#233;e &#224; Allah et &#224; l'Islam. Elle est depuis toujours rest&#233;e un lieu saint et les non-musulmans ont interdiction d'entrer &#224; La Mecque. [PARAGRAPH:2]La mosqu&#233;e al-Masjid al-Haraam est le point de convergence du "hadjdj", le p&#232;lerinage religieux &#224; La Mecque que tous les musulmans en bonne sant&#233; doivent faire (au moins une fois selon les Sunnites). Chaque ann&#233;e, durant le mois saint de Dhu l-hidjdja, plus de trois millions de fid&#232;les visitent la ville sainte et la Mosqu&#233;e tr&#232;s sainte qui s'y trouve, accomplissant ainsi l'un des "cinq piliers de l'Islam". La mosqu&#233;e a &#233;t&#233; &#233;largie et modernis&#233;e pour faire face &#224; l'extraordinaire affluence de fid&#232;les, mais ni la ville, ni la mosqu&#233;e n'y parviennent v&#233;ritablement. [PARAGRAPH:2]La mosqu&#233;e a la forme d'un immense &#233;difice qui s'&#233;tend sur un vaste territoire et surmonte une imposante cour au centre de laquelle se trouve la Kaba. L'&#233;difice est somptueux, construit en marbre, or et porcelaine et orn&#233; de gracieux minarets (tours). L'int&#233;rieur est une merveille de pi&#232;ces &#224; colonnades qui regorgent de tapisseries et autres sublimes d&#233;corations. La cour elle-m&#234;me est pav&#233;e de marbre. La mosqu&#233;e al-Masjid al-Haraam est un lieu de culte magnifique ; certains disent m&#234;me qu'elle d&#233;passe le Taj Mahal en splendeur et en merveille.</French>
		<German>[TAB]Die Masjid al-Haram ist eine Moschee in der heiligen Stadt Mekka im Westen Saudi-Arabiens. In der Moschee befindet sich die Kaaba. Im Islam gelten Abraham und Ismael als die urspr&#252;nglichen Erbauer der Kaaba. Nicht zuletzt deshalb ist diese der heiligste Ort des Islam. In die s&#252;dlichen Ecke sind die Bruchst&#252;cke des "schwarzen Steins" eingemauert. [PARAGRAPH:2]Bereits in vormuslimischer Zeit wurde die Kaaba von arabischen St&#228;mmen als Heiligtum verehrt. Seit 632 ist sie allerdings ein rein islamisches Heiligtum. Aus diesem Grund d&#252;rfen Mekka ausschlie&#223;lich Muslime betreten. [PARAGRAPH:2]Die Masjid al-Haram ist das Ziel des "Haddsch", einer islamischen Pilgerfahrt nach Mekka. Diese z&#228;hlt zu den f&#252;nf S&#228;ulen des Islam und findet Jahr f&#252;r Jahr im Monat Dhu al-hijja statt. Jeder freie Muslim, der es sich leisten kann, ist verpflichtet, einmal im Leben nach Mekka zu pilgern. Nicht zuletzt deshalb str&#246;men j&#228;hrlich mehr als drei Millionen Menschen in die heilige Stadt. Die Moschee selbst wurde inzwischen vergr&#246;&#223;ert und modernisiert, um dem Ansturm der Gl&#228;ubigen standzuhalten. Trotzdem k&#246;nnen Stadt und Moschee die Pilgermassen kaum noch bew&#228;ltigen. [PARAGRAPH:2]Die Moschee ist ein langes Geb&#228;ude mit einem riesigen Innenhof, in dessen Mitte sich die Kabaa befindet. Das Geb&#228;ude selbst wurde aus Marmor, Porzellan und Gold errichtet und mit Minaretten verziert. Der Innenhof ist mit Marmor verkleidet. Die Masjid al-Haram ist eine pr&#228;chtige Gebetsst&#228;tte, die selbst den Glanz des Taj Mahal &#252;bertreffen soll.</German>
		<Italian>[TAB]La Masjid al-Haram &#232; una moschea Islamica situata al centro della Mecca, che si trova nell'Arabia Saudita occidentale. La moschea contiene la Kaaba, un antico edificio a forma di cubo che si dice si stato costruito dal profeta Abramo e da suo figlio Ismaele su ordine di Allah, ed &#232; considerato uno dei luoghi pi&#249; sacri del mondo. La Kaaba ospita la "pietra nera" che si dice sia caduta dal cielo e sia in grado di purificare i fedeli dal peccato. [PARAGRAPH:2]La Kaaba &#232; sempre stata considerata un luogo sacro: prima dell'avvento dell'Islam, la Kaaba era piena di idoli e gli Arabi venivano anche da molto lontano per adorarli. Al suo ritorno dall'esilio, il profeta Maometto distrusse gli idoli e dedic&#242; il luogo ad Allah e all'Islam. &#200; il luogo di culto pi&#249; antico della religione Islamica e ai fedeli di altre dottrine &#232; vietato l'ingresso alla Mecca. [PARAGRAPH:2]Il  Masjid al-Haram &#232; il centro dell'"hajj", il pellegrinaggio che ogni Musulmano deve fare almeno una volta nella vita (almeno stando a quanto dice la setta Sunnita). Ogni anno, durante il mese sacro del Dhu'l-Hijjah, circa tre milioni di persone visitano la citt&#224; e la pi&#249; sacra delle moschee al suo interno, realizzando il quinto dei "pilastri dell'Islam". La moschea &#232; stata ingrandita e modernizzata per poter affrontare lo straordinario afflusso di fedeli, ma sia la citt&#224; che l'edificio sono a malapena in grado di gestire la situazione. [PARAGRAPH:2]La moschea &#232; un edificio molto ampio che circonda un grande cortile nel mezzo del quale si trova la Kaaba. L'edificio &#232; di una bellezza straordinaria, realizzato in marmo e porcellana, ornato con minareti rifiniti in oro. All'interno si trovano dei colonnati suggestivi ricchi di arazzi e altre meravigliose decorazioni. Il cortile stesso &#232; pavimentato in marmo: il Masjid al-Haram &#232; un luogo di culto assolutamente sensazionale e alcuni dicono che superi addirittura la gloria e la bellezza del Taj Mahal.</Italian>
		<Spanish>[TAB]La Masjid al-Haram es una mezquita isl&#225;mica enclavada en el centro de la ciudad santa de La Meca, situada a su vez en la regi&#243;n occidental de Arabia Saudita. La mezquita contiene la Kaaba, un antiguo edificio de forma c&#250;bica cuya construcci&#243;n se atribuye al profeta Ibrahim (Abraham) y a su hijo Ismael, por orden de Al&#225;, y que se considera el lugar m&#225;s sagrado de la tierra. A su vez, la Kaaba contiene la "piedra negra" que, seg&#250;n se dice, cay&#243; de los cielos y posee el poder de purificar a los pecadores. [PARAGRAPH:2]La Kaaba siempre ha sido objeto de reverencia. Antes de la aparici&#243;n del Islam, estaba llena de &#237;dolos, y los &#225;rabes acud&#237;an desde muchos kil&#243;metros para orar. Tras su regreso del exilio, el profeta Mahoma destruy&#243; los &#237;dolos y consagr&#243; la mezquita a Al&#225; y al Islam. Desde entonces se ha convertido en un lugar sagrado para los musulmanes, y quienes no profesan la religi&#243;n tienen prohibido el acceso a La Meca. [PARAGRAPH:2]La Masjid al-Haram es el punto focal de la "hajj," la peregrinaci&#243;n religiosa a La Meca que es preceptiva para todos los musulmanes en buen estado de salud (al menos en el seno de la secta sun&#237;). Todos los a&#241;os, en el mes sagrado de Dhu'l-Hijjah, hasta tres millones de personas visitan la ciudad santa y la m&#225;s santa mezquita de su interior, con lo que cumplen con uno de los "cinco pilares del Islam." La mezquita ha sido reformada y modernizada para poder hacer frente a la extraordinaria afluencia de fieles, pero lo cierto es que tanto la ciudad como la mezquita solo lo consiguen a duras penas. [PARAGRAPH:2]La mezquita tiene la forma de un enorme edificio construido alrededor de un inmenso patio en cuyo centro est&#225; la Kaaba. El edificio, construido de m&#225;rmol, porcelana y oro y coronado por gr&#225;ciles minaretes, es extraordinariamente hermoso. El interior es una maravillosa sala de columnas, llena de tapices y otras decoraciones de gran belleza. El patio est&#225; pavimentado de m&#225;rmol. Un maravilloso lugar de culto, la Masjid al-Haram es para algunos superior al Taj Mahal en gloria y maravilla.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HINDU_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]The word "mandir" is used to denote all Hindu places of worship. In Civilization IV, that term is reserved for the larger and more ornate buildings; smaller mandirs are called "temples." Typically, a Hindu temple is dedicated to a primary Hindu deity and that deity's subordinates. Worshipers must maintain a certain level of ritual purity to enter a temple: they must not wear footwear; they must not smoke, eat or drink inside; their breath should not smell of garlic or onions; and they may enter only with the priest's permission. </English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]Le terme "mandir" sert &#224; d&#233;crire tous les lieux de culte hindous. Dans Civilization IV, il est r&#233;serv&#233; aux &#233;difices les plus grands et les plus impressionnants ; les petits mandirs sont appel&#233;s "temples hindous". G&#233;n&#233;ralement, un temple hindou est consacr&#233; &#224; une divinit&#233; hindoue majeure et &#224; ses subalternes. Les fid&#232;les doivent observer un certain rituel de purification avant d'entrer dans un temple : ils ne doivent pas porter de chaussures, ils ne doivent pas fumer, boire ou manger &#224; l'int&#233;rieur, leur haleine ne doit pas sentir l'ail ou l'oignon, et ils ne peuvent entrer qu'avec la permission du pr&#234;tre.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Im Allgemeinen bezeichnet der Begriff "Mandir" ein hinduistisches Gotteshaus. Im Spiel ist der Begriff allerdings auf besonders pr&#228;chtige und beeindruckende Gottesh&#228;user begrenzt. Gew&#246;hnliche Mandirs werden als "hinduistische Tempel" bezeichnet. Letztere sind in der Regel einer Hauptgottheit und deren untergeordneten G&#246;ttern geweiht. Gl&#228;ubige m&#252;ssen bestimmte Voraussetzungen erf&#252;llen, um den Tempel betreten zu d&#252;rfen: Sie d&#252;rfen keine Schuhe tragen und in der Kirche nicht rauchen, essen oder trinken. Dar&#252;ber hinaus darf ihr Atem nicht nach Knoblauch oder Zwiebeln riechen. Ohne die Erlaubnis des &#246;rtlichen Priesters ist das Betreten des Tempels untersagt.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio. [PARAGRAPH:1]Il "mandir" &#232; il luogo di culto dei fedeli Ind&#249; anche se qui viene utilizzato per indicare templi pi&#249; grandi e importanti. In genere, il mandir &#232; dedicato a una delle divinit&#224; primarie Ind&#249; e ai suoi sottoposti. I fedeli devono mantenere un certo tipo di purezza spirituale per poter entrare nel tempio: non devono indossare scarpe, non devono fumare, mangiare o bere all'interno dell'edificio, l'alito non deve puzzare di aglio o cipolle. Inoltre, si pu&#242; entrare solamente con il permesso del sacerdote.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]La palabra "mandir" se emplea para referirse a todos los lugares de culto hind&#250;es. En Civilization IV, el t&#233;rmino se reserva a los edificios m&#225;s grandes y ornamentados. Los mandir de menor tama&#241;o se llaman "templos". Normalmente, un templo hind&#250; est&#225; dedicado a una de las principales deidades del pante&#243;n y a sus deidades subordinadas. Los fieles deben mantener un cierto nivel de pureza ritual para acceder al templo: no deben llevar zapatos; no pueden fumar, comer o beber en el interior; su aliento no debe oler a ajo o cebollas; y solo pueden entrar con el permiso del sacerdote. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HINDU_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]Hindu monasteries have been constructed across India and Asia. Many were built in remote places, far from the ravages of war and conquest; some survive today virtually untouched by history. </English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]Des monast&#232;res hindous ont &#233;t&#233; construits sur tout le territoire de l'Inde et de l'Asie. Beaucoup ont &#233;t&#233; b&#226;tis dans des endroits recul&#233;s, loin des ravages de la guerre et des conqu&#234;tes. Certains ont surv&#233;cu jusqu'&#224; nos jours, l'histoire les ayant laiss&#233;s pratiquement intacts.</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1]In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Hindukl&#246;ster gibt es in ganz Indien und Asien. Viele wurden in abgelegenen Regionen errichtet und haben die Jahrhunderte unbeschadet von Kriegen und Umw&#228;lzungen &#252;berdauert.</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]I monasteri Ind&#249; sono stati costruiti in tutta l'India e l'Asia, molti dei quali in zone remote lontane dai venti di guerra e di conquista. Alcuni di questi sono rimasti intatti fino a oggi.</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]Hay monasterios hind&#250;es en la India y Asia. Muchos de ellos fueron construidos en lugares remotos, alejados de los estragos de la guerra y la conquista. Algunos han sobrevivido hasta nuestros tiempos, virtualmente intactos por el paso del tiempo. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HINDU_SHRINE_PEDIA</Tag>
		<English>[TAB]Kashi Vishwanath was a temple located in Varanasi, "the oldest living city in the world," and the place most sacred to Hinduism. The origins of Varanasi are shrouded in history, but it is believed that the city is more than 3000 years old. After visiting the city, Mark Twain wrote that Varanasi "is older than history, older than tradition, older even than legend and looks twice as old as all of them put together."[PARAGRAPH:2]According to Hindu tradition Varanasi is the home of Lord Shiva and his consort, Parvati. Known as the Destroyer, Lord Shiva is part of the "trimurti" - the three aspects of God - creation, preservation, and destruction. Shiva's consort Parvati is seen as Earth Mother, and, according to tradition, the two are the parents of all living creatures. The city is also held sacred because it is here that the Ganges River gained the power to wash away sins. [PARAGRAPH:2]The Kashi Vishwanath is a golden temple standing at the city's center. The date of construction of the original temple is not known. It was destroyed in 1669 by the Mughal Emperor Aurangzeb, who built a mosque atop the ruins. The present Kashi Vishwanath was built in 1776, across the street from its original location. The newer building's spire is about 50 feet in height and covered with over one ton of gold plating, donated by Maharaja Ranjit Singh. The temple's interior consists of a mandapa (pillared hall) and a sanctum containing a silver altar. [PARAGRAPH:2]According to Hindu tradition, it was here that the first jyotirlinga, the fiery pillar of light by which Shiva manifested his supremacy over other Gods, broke through the earth's crust and flared towards the heavens. The altar contains a Shivalinga (an ancient symbol of Shiva) in its center to commemorate this event. It is believed that viewing the temple can transform a worshipper's life and put him on the path of knowledge and devotion, and each year the temple is visited by tens of thousands of Hindu faithful seeking enlightment.</English>
		<French>[TAB]Le Kashi Vishwanath (ou Vishvaneshvara, ou temple d'or) est un temple situ&#233; &#224; B&#233;nar&#232;s (ou Varanasi), "la plus vieille ville du monde qui existe encore aujourd'hui" et le lieu le plus sacr&#233; dans l'hindouisme. Les origines de B&#233;nar&#232;s sont pleines de myst&#232;res mais on pense que la ville a plus de 3 000 ans. Apr&#232;s avoir visit&#233; cette ville, Mark Twain a &#233;crit que B&#233;nar&#232;s est "plus vieille que l'histoire, plus vieille que la tradition et m&#234;me plus vieille que la l&#233;gende et para&#238;t deux fois plus vieille que toutes les villes r&#233;unies". [PARAGRAPH:2]Selon la tradition hindoue, B&#233;nar&#232;s est la ville du dieu Shiva et de son &#233;pouse Parvati. Connu comme le destructeur, Shiva appartient &#224; la "trimurti" qui repr&#233;sente les trois aspects de Dieu que sont la cr&#233;ation, la conservation et la destruction. Parvati, l'&#233;pouse de Shiva est consid&#233;r&#233;e comme la Terre-M&#232;re et, selon la tradition, les deux &#233;poux sont les parents de toutes les cr&#233;atures vivantes. La ville est &#233;galement consid&#233;r&#233;e comme sacr&#233;e car c'est l&#224; que le Gange re&#231;oit la force de purifier les p&#233;ch&#233;s. [PARAGRAPH:2]Le Kashi Vishwanath est un temple dor&#233; situ&#233; au centre de la ville. La date de construction du temple d'origine est inconnue. Il est d&#233;truit en 1669 par l'empereur moghol Aurangzeb, qui construit une mosqu&#233;e sur ses ruines. Le Kashi Vishwanath actuel a &#233;t&#233; construit en 1776, de l'autre c&#244;t&#233; de la rue par rapport &#224; son emplacement d'origine. La fl&#232;che du nouvel &#233;difice mesure environ 15 m de haut et est recouverte de plus d'une tonne de placage d'or offert par le maharaja Ranjit Singh. L'int&#233;rieur du temple consiste en un mandapa (pi&#232;ce &#224; colonnades) et en un sanctuaire contenant un autel d'argent. [PARAGRAPH:2]Selon la tradition hindoue, c'est ici que le premier jyotirlingam (ou lingam de lumi&#232;re), le pilier de lumi&#232;re embras&#233; par lequel Shiva a manifest&#233; sa supr&#233;matie sur les autres dieux, a travers&#233; l'&#233;corce terrestre et s'est dirig&#233; vers les cieux. L'autel contient un shiva lingam (un ancien symbole de Shiva) en son centre pour comm&#233;morer cet &#233;v&#233;nement. On dit qu'&#224; la vue du temple, la vie d'un fid&#232;le peut &#234;tre transform&#233;e et qu'il peut &#234;tre mis sur la voie de la connaissance et de la d&#233;votion. Chaque ann&#233;e, le temple est visit&#233; par des dizaines de milliers de fid&#232;les hindous cherchant l'&#233;veil.</French>
		<German>[TAB]Der Kashi Vishwanath ist ein Tempel in Varanasi, einer der heiligsten St&#228;tten des Hinduismus. Varanasi ist &#252;ber 3000 Jahre alt. Nach seinem Besuch in Varanasi schrieb Mark Twain, dass die Stadt "&#228;lter ist als die Geschichte, &#228;lter als die Tradition, &#228;lter sogar als die Legende, und doppelt so alt aussieht wie all das zusammen."[PARAGRAPH:2]Varanasi gilt als Stadt des Gottes Shiva Vishvanat und seiner Frau Parvati. Als Teil der "hinduistischen Trinit&#228;t" (Trimurti) mit Brahma, dem Sch&#246;pfer, und Vishnu, dem Bewahrer, steht ihnen Shiva als das Prinzip der Bewahrung und Zerst&#246;rung gegen&#252;ber. Shivas Frau Parvati gilt als Mutter der Erde und aller Kreaturen. Ein weiterer Grund f&#252;r die Heiligkeit Varanasis ist die Lage der Stadt am heiligen Fluss Ganges, der die S&#252;nden der Menschen reinwaschen kann. [PARAGRAPH:2]Der Kashi Vishwanath ist ein goldener Tempel in der Stadtmitte. Es ist unbekannt, wann der urspr&#252;ngliche Tempel gebaut wurde. Er wurde 1669 von Gro&#223;mogul Aurangzeb zerst&#246;rt, der auf den Ruinen eine Moschee errichtete. Der heutige Kashi Vishwanath wurde 1776 unweit seines urspr&#252;nglichen Standortes errichtet. Der Turm des neueren Geb&#228;udes ist 15 Meter hoch und mit etwa einer Tonne Gold bedeckt, das vom Maharadscha Ranjit Singh gestiftet wurde. Das Tempelinnere besteht aus einer Mandapa (S&#228;ulenhalle) und einem Heiligtum mit einem Silberaltar. [PARAGRAPH:2]Angeblich durchbrach hier die feurige Lichts&#228;ule, mit der Shiva seine &#220;berlegenheit &#252;ber die anderen G&#246;tter manifestiert, die Erdkruste und loderte bis zum Himmel empor. Der Altar enth&#228;lt in der Mitte ein Shiva-Lingam, um an dieses Ereignis zu erinnern. Da sich das Leben eines Gl&#228;ubigen durch den Anblick des Tempels zum Positiven wenden soll, suchen j&#228;hrlich Zehntausende Hindus beim Besuch des Tempels die Erleuchtung.</German>
		<Italian>[TAB]Kashi Vishwanath era un tempio situato a Varanasi, "la pi&#249; antica citt&#224; del mondo" e il posto pi&#249; sacro dell'Induismo. Le origini di Varanasi sono avvolte nel mistero, ma si crede che la citt&#224; risalga a 3000 anni fa. Dopo aver visitato la citt&#224;, Mark Twain scrisse che Varanasi "&#232; pi&#249; antica della storia e della tradizione, pi&#249; della leggenda e sembra due volte pi&#249; antica di tutte queste cose messe assieme".[PARAGRAPH:2]Stando alla tradizione Ind&#249;, Varanasi &#232; la residenza di Shiva e della sua consorte Parvati. Noto come il distruttore, Shiva fa parte della "trimurti" - i tre aspetti di Dio - creazione, conservazione e distruzione. La consorte di Shiva, Parvati, &#232; la Madre Terra e, secondo la tradizione, i due hanno procreato tutte le creature viventi. La citt&#224; &#232; considerata sacra anche perch&#233; &#232; qui che il fiume Gange ha conquistato il potere di purificare dai peccati. [PARAGRAPH:2]Il Kashi Vishwanath &#232; un tempio d'oro situato al centro della citt&#224;: la data di costruzione del tempio originale &#232; sconosciuta: nel 1669, l'Imperatore Aurangzeb dei Moghul distrusse il tempio e sulle rovine fece costruire una moschea. L'attuale Kashi Vishwanath venne edificato nel 1776, dall'altra parte della strada rispetto alla sua collocazione originale. Le guglia del nuovo edificio &#232; alta circa quindici metri ed &#232; ricoperta da pi&#249; una tonnellata di placcature in oro donato dal maharaja Ranjit Singh. L'interno del tempio &#232; costituito da un mandapa (un salone con delle colonne) e un santuario contenente un altare d'argento. [PARAGRAPH:2]Secondo la tradizione Ind&#249;, &#232; qui che il primo jyotirlinga, la fiammeggiante colonna della luce dalla quale Shiva manifest&#242; la sua supremazia sulle altre divinit&#224;, ruppe la superficie della terra e raggiunse il cielo. L'altare contiene uno shivalinga (un antico simbolo di Shiva) al centro per commemorare l'evento. Si crede che la visione del tempio possa trasformare la vita di un fedele e metterlo sul sentiero della devozione e della conoscenza. Il tempio viene visitato ogni anno da decine di migliaia di fedeli Ind&#249; che sperano nell'illuminazione divina.</Italian>
		<Spanish>[TAB]Kashi Vishwanath era un templo enclavado en Varanasi, "la ciudad viva m&#225;s antigua del mundo", y el lugar m&#225;s sagrado para el hinduismo. Los or&#237;genes de Varanasi se pierden en el albor de los tiempos, pero se cree que la ciudad tiene m&#225;s de 3.000 a&#241;os de antig&#252;edad. Tras visitar la ciudad, Mark Twain escribi&#243; que Varanasi "es m&#225;s vieja que la historia, m&#225;s vieja que la tradici&#243;n, m&#225;s vieja incluso que la leyenda y parece dos veces m&#225;s vieja que todas ellas juntas".[PARAGRAPH:2]Seg&#250;n la tradici&#243;n hind&#250;, Varanasi es la casa del se&#241;or Siva y de su consorte, Parvati. Conocido como el Destructor, el se&#241;or Siva forma parte del "trimurti" (los tres aspectos de Dios): creaci&#243;n, preservaci&#243;n, y destrucci&#243;n. La consorte de Siva, Parvati, se considera algo as&#237; como la Madre Tierra y, seg&#250;n la tradici&#243;n, ellos dos son los progenitores de todas las criaturas vivientes. La ciudad tambi&#233;n es sagrada porque all&#237; es donde el Ganges recibi&#243; el poder de purificar los pecados. [PARAGRAPH:2]El Kashi Vishwanath es un templo dorado que se encuentra en el centro de la ciudad. Se desconoce la fecha de su construcci&#243;n. Fue destruido en 1669 por el emperador mongol Aurangzeb, quien construy&#243; una mezquita sobre sus ruinas. El actual Kashi Vishwanath se construy&#243; en 1776, a una calle de distancia de su emplazamiento original. La aguja del nuevo edificio tiene casi 50 pies de altura y est&#225; cubierta por una tonelada de pan de oro, donado por el Maharaj&#225; Ranjit Singh. El interior del templo est&#225; formado por una mandapa (sala de pilares) y un santuario que contiene un altar de plata. [PARAGRAPH:2]Seg&#250;n la tradici&#243;n hind&#250;, fue all&#237; donde el primer jyotirlinga, el pilar de ardiente luz por el que Siva manifest&#243; su superioridad sobre los dem&#225;s dioses, rompi&#243; la corteza de la tierra y se elev&#243; hacia los cielos. El altar contiene una Shivalinga (un antiguo s&#237;mbolo de Siva) en el centro para conmemorar este evento. Se cree que la contemplaci&#243;n de este templo puede transformar la vida de los fieles y ponerlos en el camino del conocimiento y la devoci&#243;n, y todos los a&#241;os el templo recibe la visita de decenas de miles de hind&#250;es que buscan iluminaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BUDDHIST_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]Buddhist temples are places of worship, meditation and study; they can be found across the world. The oldest surviving Buddhist temples are in India, where the religion was first founded. </English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]Les temples bouddhistes sont des petits lieux de culte, de m&#233;ditation et d'&#233;tude que l'on trouve dans le monde entier. Les plus vieux temples bouddhistes se trouvent en Inde, o&#249; la religion a &#233;t&#233; fond&#233;e.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Buddhistische Tempel sind Orte des Gebets, der Meditation und des Wissens. Der &#228;lteste noch existierende buddhistische Tempel befindet sich in Indien, der Heimat des Buddhismus.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio.[PARAGRAPH:1]I templi Buddisti sono luoghi di preghiera, meditazione e studio. I pi&#249; antichi templi Buddisti ancora esistenti si trovano in India, dove &#232; nata questa religione.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]Los templos budistas son lugares de culto, meditaci&#243;n y estudio, y est&#225;n diseminados por todo el mundo. Los m&#225;s antiguos que a&#250;n existen se encuentran en la India, donde se fund&#243; la religi&#243;n. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BUDDHIST_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]Buddhist monasteries were originally created to provide places for the wandering Buddhist monks to make their annual retreats. Some Buddhist monks stay indoors during the three-month rainy season to avoid damaging new plant growth (and to avoid being stranded during inclement weather). In the past, wealthy supporters donated plots of land where the monks could retreat; over time these have evolved into monasteries, often large and wealthy structures where monks can live year round. </English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]Les monast&#232;res bouddhistes ont &#233;t&#233; fond&#233;s &#224; l'origine pour offrir aux moines bouddhistes itin&#233;rants un lieu leur permettant de passer leurs retraites annuelles. Certains moines bouddhistes y restaient enferm&#233;s durant les trois mois de la saison des pluies afin d'&#233;viter d'ab&#238;mer les nouvelles pousses (et &#233;viter d'&#234;tre bloqu&#233;s lorsque le climat &#233;tait rigoureux). Dans le pass&#233;, de riches propri&#233;taires ont offert des parcelles de terre aux moines afin de pouvoir y effectuer leur retraite. Au fil du temps, elles se sont transform&#233;es en monast&#232;res qui &#233;taient souvent de grandes et riches infrastructures dans lesquelles les moines pouvaient vivre toute l'ann&#233;e.</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1]In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Buddhistische Kl&#246;ster wurden anfangs als Zufluchtsst&#228;tten f&#252;r Wanderm&#246;nche gebaut. Einige M&#246;nche verbrachten die dreimonatige Regenzeit im Kloster, um das Wachstum der jungen Pflanzen nicht zu behindern. In der Vergangenheit stellten reiche Gl&#228;ubige den M&#246;nchen &#214;rtlichkeiten zur Verf&#252;gung, die im Laufe der Jahre nicht selten zu Kl&#246;stern ausgebaut wurden.</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]I monasteri Buddisti vennero originariamente creati per fornire un riparo annuale ai monaci erranti. Alcuni monaci Buddisti rimanevano al chiuso durante i tre mesi della stagione delle piogge per evitare di danneggiare la crescita della flora (e per sottrarsi alle intemperie del tempo): in passato, alcuni benestanti sostenitori regalarono delle terre dove i monaci potevano rifugiarsi; con il passare del tempo, questi luoghi vennero trasformati in grandi strutture nelle quali i monaci potevano ritirarsi per un anno intero.</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]Originalmente, los monasterios budistas se crearon para proporcionar a los monjes errantes un lugar en el que poder llevar a cabo sus retiros anuales. Durante los tres meses que duraba la estaci&#243;n de lluvias, algunos prefer&#237;an permanecer intramuros para no hacer da&#241;o a las nuevas plantas que estaban brotando (y no sufrir un accidente por culpa de las inclemencias del tiempo). En el pasado, los ricos donaban terrenos para que los monjes pudieran retirarse: con el tiempo, estos lugares se convirtieron en monasterios, estructuras a menudo grandes y suntuosas donde los monjes pod&#237;an vivir el a&#241;o entero. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BUDDHIST_SHRINE_PEDIA</Tag>
		<English>[TAB]Located near Patna, in Bihar state, India, the Mahabodhi is a Buddhist temple in Bodh Gaya, the place where, according to Buddhist tradition, Siddhartha Gautama gained enlightenment and became the Buddha while meditating under a Bodhi (Peepal) tree. [PARAGRAPH:2]The Emperor Asoka constructed the "Golden Throne" sometime around 250 BC, and over time many other buildings and statues were added. In the 12th century the area was overrun by Muslims, and the temple sacked and largely destroyed. In the 16th century a Hindu monastery was established, and the monastery's abbot was given control over the temple grounds. [PARAGRAPH:2]Eventually the area came under British control. In the 1880s they began a major restoration of the temple, much against the wishes of the Hindu abbot. In the 1940s control over the site was given to the state, which manages the site with the advice of a committee containing Buddhists from the world over. [PARAGRAPH:2]A building of remarkable beauty and grandeur, the Mahabodhi is one of the oldest surviving brick buildings in India. Standing on the ruins of an even older "stupa," the temple consists of a high central tower surrounded by four smaller towers. The central tower rises some 60 feet in height. The edifice is covered by ornate and colorful molding, pilasters (pseudo columns), and arches, many of which contain bas relief sculptures. Inside sits a very large gilded statue of the Buddha. The statue sits where, legend has it, the Buddha was sitting when he achieved enlightenment. [PARAGRAPH:2]Near to the building stands a mighty Bodhi tree, a descendant of the one under which Buddha found enlightenment. The temple stands within an extensive complex of smaller temples, statues, and pathways running through beautiful parklands and alongside peaceful lakes. The temple and its surroundings remain a focus of Buddhist worship, and people from across the world come every year to honor the Buddha and to marvel at the beauty of the Mahabodhi.</English>
		<French>[TAB]Situ&#233; pr&#232;s de Patna dans l'&#233;tat du Bihar en Inde, le temple de la Mahabodhi est un temple bouddhiste du site de Bodh Gaya o&#249;, selon la tradition bouddhiste, Siddhartha Gautama est parvenu &#224; l'&#233;veil et est devenu le Bouddha apr&#232;s avoir m&#233;dit&#233; sous un arbre de la Bodhi ou Pipal (Ficus religiosa). [PARAGRAPH:2]L'empereur Ashoka construit le "tr&#244;ne de diamant" vers 250 av. J.-C. et au fil du temps, beaucoup d'autres &#233;difices et statues sont ajout&#233;s. Au XIIe si&#232;cle, la r&#233;gion est envahie par les musulmans et les temples sont saccag&#233;s et, en grande partie, d&#233;truits. Au XVIe si&#232;cle, un monast&#232;re hindou est fond&#233; et le mahant, son dirigeant, est charg&#233; de contr&#244;ler les terrains abritant le temple. [PARAGRAPH:2]La r&#233;gion passe ensuite sous contr&#244;le britannique et dans les ann&#233;es 1880, les Britanniques commencent une grande restauration du temple &#224; l'encontre du mahant hindou. Dans les ann&#233;es 1940, la protection du site est confi&#233;e &#224; l'Etat qui le g&#232;re avec les conseils d'un comit&#233; compos&#233; de bouddhistes du monde entier. [PARAGRAPH:2]Le Mahabodhi, &#224; la beaut&#233; remarquable et au caract&#232;re grandiose, est l'un des plus vieux b&#226;timents de brique en Inde. S'&#233;levant au milieu des ruines d'un "stupa" encore plus vieux, le temple consiste en une haute tour centrale de 18 m entour&#233;e de quatre tours plus petites. L'&#233;difice est recouvert de moulures orn&#233;es et color&#233;es, de pilastres (une sorte de colonnes) et d'arches dont beaucoup pr&#233;sentent des sculptures en bas-relief. A l'int&#233;rieur se trouve une tr&#232;s grande statue dor&#233;e du Bouddha. Selon la l&#233;gende, elle se situe exactement &#224; l'endroit o&#249; il &#233;tait assis lorsqu'il a connu l'&#233;veil. [PARAGRAPH:2]A c&#244;t&#233; de l'&#233;difice est plant&#233; un imposant arbre de la Bodhi qui est une bouture de celui sous lequel le Bouddha se trouvait lorsqu'il a connu l'&#233;veil. Le temple se situe au milieu d'un vaste ensemble de temples plus petits, de statues et de chemins traversant de magnifiques parcs bois&#233;s et longeant de paisibles lacs. Le temple et ses environs restent un haut lieu du bouddhisme et des personnes du monde entier y viennent chaque ann&#233;e pour honorer le Bouddha et &#234;tre &#233;merveill&#233;es par la beaut&#233; du Mahabodhi.</French>
		<German>[TAB]Der Mahabodhi, ein buddhistischer Tempel in Bodh Gaya, steht in der N&#228;he von Patna im indischen Bihar, an jenem Ort, an dem Siddhartha Gautama die Erleuchtung fand und zu Buddha wurde, als er unter einem Bodhi (Feigenbaum) meditierte. [PARAGRAPH:2]Kaiser Ashoka baute den "Goldenen Thron" etwa um 250 vor Christus. Im Laufe der Zeit wurden viele weitere Geb&#228;ude und Statuen hinzugef&#252;gt. Im 12. Jahrhundert eroberten Muslime das Gebiet, die den Tempel pl&#252;nderten und weitgehend zerst&#246;rten. Im 16. Jahrhundert wurde ein Hindukloster gegr&#252;ndet. Der Abt des Klosters kontrollierte auch das Tempelgel&#228;nde. [PARAGRAPH:2]Schlie&#223;lich wurde das Gebiet den Briten unterstellt. In den 80er Jahren des 19. Jahrhunderts begann man, den Tempel (gegen den Willen des Hinduabtes) zu restaurieren. In den 40er Jahren des 20. Jahrhunderts fiel das Gel&#228;nde an den Staat, der es nun mithilfe eines buddhistischen Komitees verwaltet. [PARAGRAPH:2]Der Mahabodhi ist ein erhabenes Geb&#228;ude und eine der &#228;ltesten erhaltenen Ziegelbauten Indiens. Der Tempel steht auf den Ruinen einer noch &#228;lteren "Stupa". Er besteht aus einem hohen zentralen Turm, der von vier kleineren T&#252;rmen umringt ist. Der zentrale Turm ist etwa 18 Meter hoch. Das Geb&#228;ude ist mit zahlreichen farbenfrohen Verzierungen geschm&#252;ckt. Dar&#252;ber hinaus gibt es zahlreiche Pilaster (Wands&#228;ulen) und B&#246;gen mit kunstvollen Reliefskulpturen. Im Geb&#228;ude selbst thront eine goldene Buddhastatue an dem Ort, an dem Buddha angeblich zum Zeitpunkt seiner Erleuchtung sa&#223;. [PARAGRAPH:2]Unweit des Geb&#228;udes steht ein gro&#223;er Feigenbaum, ein Spross jenes Baumes, unter dem Buddha die Erleuchtung fand. Der Tempel steht im Zentrum einer gr&#246;&#223;eren Tempelanlage mit einer pr&#228;chtigen Parklandschaft und einem See. Der Tempel ist bis heute ein Zentrum des Buddhismus. Menschen aus aller Welt reisen Jahr f&#252;r Jahr hierher, um Buddha zu ehren und die Sch&#246;nheit des Mahabodhi zu bewundern.</German>
		<Italian>[TAB]Situato vicino a Patna, nello stato di Bihar in India, il Mahabodhi &#232; un tempio Buddista che si trova a Bodh Gaya, il posto nel quale, secondo la tradizione, Siddhartha Gautama raggiunse l'illuminazione e divenne Buddha mentre meditava sotto un albero Bodhi. [PARAGRAPH:2]L'Imperatore Ashoka costru&#236; il "tempio d'oro" verso il 250 a. C. e con il passare del tempo vennero aggiunti altri edifici e palazzi, finch&#233; nel XII secolo la zona non venne conquistata dai Musulmani con il tempio saccheggiato e in parte bruciato. Nel XVI secolo, venne fondato un monastero Ind&#249; e divenne compito dell'abate controllare il territorio del tempio. [PARAGRAPH:2]Successivamente, la zona pass&#242; sotto il controllo Britannico e nel 1880 vennero avviati dei lavori di ristrutturazione, la maggior parte dei quali contro la volont&#224; dell'abate Ind&#249;. Nel 1940, il controllo del luogo venne affidato allo stato con la consulenza di di un comitato Buddista. [PARAGRAPH:2]Il Mahabodhi &#232; uno degli edifici di mattoni pi&#249; antichi dell'India: situato sulle rovine di uno "stupa" precedente, il tempio &#232; formato da una grande torre circondata da altre quattro pi&#249; piccole. La torre centrale misura quasi una ventina di metri e l'intero complesso architettonico &#232; riccamente ornato, decorato con molti colori, pilastri e archi, molti dei quali ospitano sculture in bassorilievo. All'interno si trova una statua gigantesca del Budda posizionata nel punto che rappresenta l'attimo nel quale ricevette l'illuminazione. [PARAGRAPH:2]Vicino all'edificio si trova un maestoso albero Bodhi, discendente di quello sotto al quale Budda trov&#242; l'illuminazione. Il tempio si trova nel mezzo di un complesso architettonico formato da templi pi&#249; piccoli, statue e sentieri che attraversano parchi meravigliosi costeggiando placidi specchi d'acqua. Il tempio e i suoi dintorni rimangono il fulcro del Buddismo: ogni anno, fedeli da tutto il mondo accorrono per onorare Budda e osservare la magnificenza del Mahabodhi.</Italian>
		<Spanish>[TAB]Situado cerca de Patna, en el estado de Bihar, la India, el Mahabodhi es un templo budista enclavado en Bodh Gaya, lugar donde, seg&#250;n la tradici&#243;n budista, Siddhartha Gautama fue iluminado y se convirti&#243; en el Buda mientras meditaba bajo un &#225;rbol bodhi (Peepal). [PARAGRAPH:2]El emperador Ashoka construy&#243; el "trono dorado" en torno al a&#241;o 250 a. C., y con el tiempo se le fueron a&#241;adiendo muchos otros edificios y estatuas. En el siglo XII, el &#225;rea fue conquistada por los musulmanes y el templo fue saqueado y casi destruido. En el siglo XVI se fund&#243; un monasterio hind&#250;, a cuyo abad se otorg&#243; el control de las tierras del templo. [PARAGRAPH:2]M&#225;s tarde, la zona acab&#243; bajo control brit&#225;nico. En la d&#233;cada de 1880, los brit&#225;nicos iniciaron una restauraci&#243;n general del templo, en contra de los deseos expresos del abad hind&#250;. En la d&#233;cada de los 40 se entreg&#243; el lugar al estado, que lo administra con el consejo de un comit&#233; formado por budistas de todo el mundo. [PARAGRAPH:2]Un edificio de belleza y grandeza notables, el Mahabodhi es una de las construcciones de ladrillo m&#225;s antiguas de la India. Construido sobre las ruinas de un "stupa" a&#250;n m&#225;s antiguo, este templo est&#225; formado por una gran torre central rodeada por cuatro m&#225;s peque&#241;as. La torre central mide casi veinte pies de altura. El edificio est&#225; cubierto de bonitas y coloridas pilastras (falsas columnas) y arcos, muchos de los cuales contienen bajorrelieves. En su interior hay una gran estatua dorada de Buda. La estatua se encuentra en el mismo sitio donde, seg&#250;n la leyenda, estaba Buda cuando fue iluminado. [PARAGRAPH:2]Cerca del edificio hay un poderosos &#225;rbol de bodhi descendiente de aqu&#233;l bajo cuyas ramas alcanz&#243; la sabidur&#237;a Buda. El templo se encuentra enclavado en medio de un extenso complejo de templos m&#225;s peque&#241;os, estatuas y caminos que atraviesan hermosos parques y apacibles lagos. Tanto &#233;l como sus alrededores siguen siendo un foco de la religi&#243;n budista, y todos los a&#241;os acude gente de todas partes de mundo para honrar a Buda y maravillarse ante la belleza del Mahabodhi.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CONFUCIAN_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]Though Confucius himself was a philosopher rather than a religious leader, over time he was accorded the status of a god and worshipped across Asia. Many temples to Confucius were constructed, some small and private, others more extensive where hundreds of worshippers could attend services. Many Confucian temples were constructed in the pagoda style of architecture.</English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]Bien que Confucius ait davantage &#233;t&#233; un philosophe qu'un leader religieux, il est progressivement devenu un dieu et est v&#233;n&#233;r&#233; partout en Asie. De nombreux temples ont &#233;t&#233; &#233;difi&#233;s en son honneur, certains petits et priv&#233;s, d'autres plus grands dans lesquels des centaines de fid&#232;les peuvent assister aux services religieux. De nombreux temples confucianistes ont &#233;t&#233; construits dans le style architectural de la pagode.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Obwohl Konfuzius selbst eher ein Philosoph als ein Religionsstifter war, wurde er in weiten Teilen Asiens als Gott verehrt. Damals entstanden unz&#228;hlige kleine und gro&#223;e Konfuzius-Tempel. Viele dieser Tempel wurden im typischen Pagodenstil erbaut.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio. [PARAGRAPH:1]Malgrado Confucio fosse pi&#249; un filosofo che un leader religioso, col tempo divenne una divinit&#224; e di conseguenza adorato in tutta l'Asia. Vennero edificati molti templi dedicati a Confucio alcuni piccoli e privati, altri pi&#249; grandi e in grado di ospitare centinaia di fedeli. Molti templi dedicati a Confucio vennero costruiti imitando lo stile architettonico delle pagode.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]Aunque el propio Confucio era m&#225;s un fil&#243;sofo que un l&#237;der religioso, con el paso del tiempo se le fue atribuyendo condici&#243;n divina y su culto se extendi&#243; por toda Asia. Se construyeron muchos templos en su honor, algunos de ellos peque&#241;os y privados y otros m&#225;s grandes, donde cientos de fieles pod&#237;an acudir a las ceremonias. Muchos de estos templos se construyeron siguiendo el modelo arquitect&#243;nico de las pagodas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CONFUCIAN_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]For centuries Confucianism was the state religion of China, and the Imperial Court regularly included Confucians in positions of authority and power. Thus, many Confucian monasteries were constructed under Imperial sponsorship. </English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]Pendant des si&#232;cles, le confucianisme a &#233;t&#233; la religion d'Etat en Chine et la cour imp&#233;riale nommait r&#233;guli&#232;rement des confucianistes &#224; des postes d'autorit&#233; et de pouvoir. Ainsi, de nombreux monast&#232;res confucianistes ont &#233;t&#233; construits avec le soutien imp&#233;rial.</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1]In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Jahrhundertelang war der Konfuzianismus die Staatsreligion Chinas. Am kaiserlichen Hof lebten stets hochrangige und m&#228;chtige Anh&#228;nger des Konfuzianismus. Nicht zuletzt deshalb wurden zahlreiche konfuzianische Kl&#246;ster unter kaiserlichem Patronat errichtet.</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]Per secoli, il Confucianesimo &#232; stato la religione ufficiale della Cina e nella Corte Imperiale erano spesso presenti membri di questa dottrina in posizioni di autorit&#224; a e potere. Per questo motivo, molti monasteri dediti al Confucianesimo furono costruiti con le sovvenzioni governative.</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]Durante siglos, el confucianismo fue la religi&#243;n de estado en China, y la corte imperial contaba siempre con confucionistas en posiciones de autoridad y poder. Por ello, muchos templos confucionistas se construyeron bajo auspicios imperiales. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CONFUCIAN_SHRINE_PEDIA</Tag>
		<English>[TAB]The Kong Miao, or Temple of Confucius, is located in the city Qufu in China's Shandong province. The origins of the temple date back to 478 BC, when a local ruler built a temple to honor Confucius (who had only recently passed away and was relatively unknown in most of China). As time passed and the fame of Confucius began to spread, the Kong Miao grew in stature and importance as well. The Han Emperor Wu Di offered sacrifices at the site in 205 BC, and the Kong Miao continued to be patronized by various emperors across the centuries. [PARAGRAPH:1]The actual buildings that make up the Kong Miao have been torn down and rebuilt many times over the centuries. The present layout dates to the early 16th century, when the temple was rebuilt following a massive conflaguration in 1499 sparked by lightning. Since this construction took place at the same time as Beijing's Forbidden Palace, there are many design similarities between the two complexes. The Kong Miao is known not only for its size (it comprises some 466 rooms), but also for its stone sculptures and calligraphy dating back to many different dynasties. Today it is both a holy Confucian shrine and a popular tourist attraction. </English>
		<French>[TAB]Le Kong Miao, ou Temple de Confucius, se situe dans la ville de Qufu situ&#233;e dans la province chinoise de Shandong. Les origines du temple remontent &#224; 478 av. J.-C., lorsqu'un dirigeant local a construit un temple en l'honneur de Confucius (mort peu de temps auparavant et relativement peu connu dans la plus grande partie de la Chine). Au fil du temps, la renomm&#233;e de Confucius a commenc&#233; &#224; s'&#233;tendre, et le Kong Miao a vu sa r&#233;putation et son importance augmenter. L'empereur Han Wudi a offert de nombreuses offrandes au site en 205 av. J.-C. et le Kong Miao a continu&#233; &#224; &#234;tre prot&#233;g&#233; par de nombreux empereurs au fil des si&#232;cles. [PARAGRAPH:1]Les b&#226;timents du Kong Miao ont &#233;t&#233; d&#233;truits et reconstruits &#224; plusieurs reprises au cours des si&#232;cles. Ils datent actuellement du d&#233;but du XVIe si&#232;cle, lorsque le temple a &#233;t&#233; reconstruit apr&#232;s l'immense incendie de 1499 d&#233;clench&#233; par la foudre. La construction ayant lieu en m&#234;me temps que l'&#233;dification de la Cit&#233; interdite de Beijing, on trouve de nombreuses similarit&#233;s de conception dans les deux &#233;difices. Le Kong Miao n'est pas seulement connu pour sa taille (il compte pr&#232;s de 466 pi&#232;ces) mais &#233;galement pour ses sculptures de pierre et sa calligraphie remontant &#224; plusieurs dynasties. Aujourd'hui, il est &#224; la fois un sanctuaire confucianiste et un lieu touristique pris&#233;.</French>
		<German>[TAB]Der Kong Miao, oder Tempel des Konfuzius, befindet sich in der Stadt Qufu in der chinesischen Provinz Shandong. Der Tempel wurde im Jahr 478 vor Christus von einem regionalen F&#252;rsten zu Ehren Konfuzius' (der im &#252;brigen China damals noch weitgehend unbekannt war) errichtet. Als Konfuzius &#252;ber die Grenzen der Provinz hinaus bekannt wurde, gewann der Kong Miao mehr und mehr an Bedeutung. Der Han-Kaiser Wu Di brachte im Jahr 205 vor Christus mehrere Opfer dar und auch in den folgenden Jahrhunderten suchten zahlreiche Herrscher den Kong Miao auf. [PARAGRAPH:1]Der eigentliche Kong Miao wurde im Laufe der Zeit mehrmals zerst&#246;rt und wieder aufgebaut. Das heutige Geb&#228;ude stammt aus dem fr&#252;hen 16. Jahrhundert, nachdem der alte Tempel im Jahr 1499 einem Feuer zum Opfer gefallen war. Da der Kong Miao etwa zeitgleich mit der verbotenen Stadt in Peking errichtet wurde, verbinden beide Anlagen verschiedene architektonische Gemeinsamkeiten. Der Kong Miao ist ob seiner Gr&#246;&#223;e (er hat immerhin 466 R&#228;ume) und seiner Steinskulpturen ber&#252;hmt. Die dort aufbewahrten Kalligrafien gehen auf verschiedene chinesische Herrscherdynastien zur&#252;ck. Heute ist der Kong Miao ein konfuzianisches Heiligtum und eine beliebte Touristenattraktion.</German>
		<Italian>[TAB]Kong Miao, o il Tempio di Confucio, si trova nella citt&#224; di Qufu nella provincia Cinese di Shandong. Le origini del tempio risalgono al 478 a. C., quando un sovrano locale costru&#236; un tempio in onore di Confucio (che era morto di recente ed era praticamente sconosciuto in maggior parte della Cina). Con il passare del tempo, la fama di Confucio cominci&#242; a diffondersi e il Kong Miao crebbe di conseguenza. L'Imperatore Han Wu Di utilizz&#242; il tempio per compiere sacrifici e successivamente il Kong Miao fu protetto da altri Imperatori nel corso dei secoli. [PARAGRAPH:1]L'edificio attuale &#232; stato distrutto e ricostruito pi&#249; volte durante i secoli. La struttura attuale risale all'inizio del XVI secolo, quando il tempio venne ricostruito successivamente al grande disastro del 1499 dove venne raso al suolo dopo essere stato colpito da un fulmine. Siccome la costruzione &#232; stata quasi contemporanea a quella del "Palazzo Proibito" di Pechino, le somiglianze tra i due edifici sono notevoli: il Kong Miao &#232; noto non solo per le sue dimensioni (&#232; composto da 466 stanze), ma anche per via delle sue sculture di pietra e delle scritte che appartengono a differenti dinastie. Al giorno d'oggi, il palazzo &#232; un luogo di culto del Confucianesimo e una popolare attrazione turistica.</Italian>
		<Spanish>[TAB]El Kong Miao, o Templo de Confucio, se encuentra en la ciudad de Qufu, en la provincia china de Shandong. El origen del templo se remonta al 478 a. C., cuando un gobernante de la zona erigi&#243; un templo en honor a Confucio (que hac&#237;a poco que acababa de morir y a&#250;n era relativamente desconocido en China). A medida que pas&#243; el tiempo, la fama de Confucio empez&#243; a extenderse y el Kong Miao creci&#243; en tama&#241;o y tambi&#233;n en importancia. El emperador Wu Di, de la dinast&#237;a Han, realiz&#243; ofrendas en el lugar en el 205 a. C. y el Kong Miao sigui&#243; siendo protegido por diversos emperadores a lo largo de los siglos. [PARAGRAPH:1]Los edificios originales que compon&#237;an el Kong Miao han sido derribados y reconstruidos varias veces con el paso de los siglos. La disposici&#243;n actual data de principios del siglo XVI, cuando se reconstruy&#243; el templo debido a un gran incendio provocado por un rayo en 1499. Ya que su construcci&#243;n tuvo lugar al mismo tiempo que la Ciudad Prohibida de Pek&#237;n, hay muchas similitudes en el dise&#241;o de ambos complejos. El Kong Miao no es solo famoso por su tama&#241;o (comprende unas 466 habitaciones), sino por su caligraf&#237;a y esculturas en piedra, que se remontan a varias dinast&#237;as distintas. Hoy en d&#237;a es tanto un santuario sagrado confuciano como una popular atracci&#243;n tur&#237;stica. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TAOIST_TEMPLE_PEDIA</Tag>
		<English>[TAB]In Civilization IV, a temple is defined as a building where the faithful come to worship. Christians call their temples "churches," while Muslims call theirs "mosques," and Jews call theirs, simply, "temples." Temples are far more common than cathedrals, but much less large and ornate. Even the smallest village can possess a temple. [PARAGRAPH:1]Taoist temples are often attractive, brightly-colored buildings, filled with statues of divine beings. Priests may or may not be in attendance. Taoism is a ritualistic religion, and the temple is often used for ceremonies ranging from parades to exorcisms. The ceremonies themselves tend to be loud and colorful, full of chanting, singing, clashing symbols, and firecrackers.</English>
		<French>[TAB]Dans Civilization IV, un petit lieu de culte est d&#233;fini comme un &#233;difice dans lequel les fid&#232;les viennent pratiquer leur religion : "&#233;glises" pour les chr&#233;tiens, "petites mosqu&#233;es" pour les musulmans et "petites synagogues" pour les juifs. Ces petits lieux de culte sont bien plus courants que les grands lieux de culte mais sont de taille plus r&#233;duite et sont bien moins richement orn&#233;s. M&#234;me le village le plus petit peut poss&#233;der un petit lieu de culte. [PARAGRAPH:1]Les temples tao&#239;stes sont souvent des &#233;difices attrayants et tr&#232;s color&#233;s orn&#233;s de statues de divinit&#233;s. On n'y trouve pas n&#233;cessairement de pr&#234;tre. Le tao&#239;sme est une religion ritualiste et le temple est souvent le th&#233;&#226;tre de c&#233;r&#233;monies allant des parades &#224; l'exorcisme qui sont g&#233;n&#233;ralement bruyantes et color&#233;es, accompagn&#233;es de chants, scand&#233;s ou non, de cymbales et de p&#233;tards.</French>
		<German>[TAB]In Civilization IV sind Tempel Geb&#228;ude, in denen Gl&#228;ubige beten. Christen nennen ihre Tempel "Kirchen", Moslems "Moscheen". Es gibt deutlich mehr Tempel als Kathedralen. Allerdings sind sie wesentlich kleiner und schlichter. Selbst das kleinste Dorf kann einen Tempel besitzen. [PARAGRAPH:1]Taoistische Tempel sind oft attraktive Geb&#228;ude, die in hellen Farben gehalten und mit G&#246;tterstatuen geschm&#252;ckt sind. Dar&#252;ber hinaus muss nicht zwingend ein Priester anwesend sein. Da der Taoismus eine ritualistische Religion ist, werden im Tempel oft Zeremonien, Paraden oder Exorzismen durchgef&#252;hrt. Die Zeremonien selbst sind meist laut und farbenfroh mit Ges&#228;ngen, Symbolen und Feuerwerksk&#246;rpern.</German>
		<Italian>[TAB]In Civilization IV, il tempio &#232; un edificio all'interno del quale i fedeli si recano a pregare. I Cristiani chiamano i loro templi "chiese", i Musulmani "moschee", gli Ebrei semplicemente "templi". I templi sono pi&#249; comuni delle cattedrali, ma sono pi&#249; piccoli e poco fastosi. Anche il villaggio pi&#249; piccolo ospita un tempio. [PARAGRAPH:1]I templi Taoisi sono spesso affascinanti, colorati e pieni di statue dedicate alle divinit&#224;. La presenza di sacerdoti non &#232; obbligatoria: il Taoismo &#232; una religione rituale e il tempio viene spesso utilizzato per cerimoniali che vanno dall'esorcismo alle processioni. Anche le cerimonie tendono a essere molto colorate e rumorose, ricche di canti, inni, strumenti musicali e fuochi d'artificio.</Italian>
		<Spanish>[TAB]En Civilization IV, un templo se define como un lugar al que los fieles acuden a venerar. Los cristianos llaman a sus templos "iglesias", mientras que para los musulmanes son "mezquitas" y para los jud&#237;os, sencillamente, "templos". Son mucho m&#225;s comunes que las catedrales, pero tambi&#233;n mucho m&#225;s peque&#241;os y humildes. Hasta la m&#225;s peque&#241;a aldea puede poseer uno. [PARAGRAPH:1]Los templos tao&#237;stas suelen ser edificios bonitos y de brillantes colores, repletos de estatuas de criaturas divinas. A veces hay sacerdotes y otras no. El tao&#237;smo es una religi&#243;n muy ritualizada, y los templos se emplean para toda clase de ceremonias, desde desfiles a exorcismos. Las ceremonias, normalmente ruidosas, y pintorescas, est&#225;n llenas de cantos, entrechocar de s&#237;mbolos y estallido de petardos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TAOIST_MONASTERY_PEDIA</Tag>
		<English>[TAB]A monastery is a building where monks can retreat from the world and concentrate upon the divine. Usually a monastery will have strict rules of conduct to protect its unworldly members from temptation. In some monasteries, the monks are totally silent; in others no visitors are allowed inside. Monasteries usually have many daily rituals and religious services. [PARAGRAPH:1] Throughout the ages monasteries have often been centers of learning. In remote areas the monks may be the only literate people for miles around. Monks have often been employed as scribes, copying out the words of their religion's sacred scripture. Monasteries frequently have extensive libraries, holding religious, scientific, medical and philosophical texts. [PARAGRAPH:1]Taoists began constructing monasteries during the Tang period, from 600 - 900 BC. They learned the concept of monasticism from the Buddhists, who greatly influenced Taoism during this period.</English>
		<French>[TAB]Un monast&#232;re est un &#233;difice dans lequel les moines peuvent se retirer du monde et se concentrer sur le divin. G&#233;n&#233;ralement, les r&#232;gles de conduite y sont strictes afin de prot&#233;ger ses membres, d&#233;tach&#233;s du monde, de la tentation. Dans certains monast&#232;res, les moines sont totalement silencieux ; dans d'autres, les visiteurs ne sont pas autoris&#233;s &#224; p&#233;n&#233;trer dans leur enceinte. Les monast&#232;res ont g&#233;n&#233;ralement de nombreux rituels et services religieux quotidiens. [PARAGRAPH:1]A travers les si&#232;cles, les monast&#232;res ont souvent &#233;t&#233; des centres d'&#233;rudition. Dans les zones retir&#233;es, les moines &#233;taient parfois les seules personnes sachant lire et &#233;crire &#224; des kilom&#232;tres &#224; la ronde. Ils ont souvent servi de scribes, recopiant les textes sacr&#233;s de leur religion. Les monast&#232;res ont g&#233;n&#233;ralement de grandes biblioth&#232;ques poss&#233;dant des textes religieux, scientifiques, m&#233;dicaux et philosophiques. [PARAGRAPH:1]Les tao&#239;stes ont commenc&#233; &#224; construire des monast&#232;res sous la dynastie des Tang, entre 618 et 907 ap. J.-C. Les bouddhistes, qui ont fortement influenc&#233; les tao&#239;stes durant cette p&#233;riode, leur ont enseign&#233; le concept du monachisme.</French>
		<German>[TAB]Kl&#246;ster sind Geb&#228;ude, in die sich M&#246;nche zur&#252;ckziehen, um sich auf Gott zu konzentrieren. In Kl&#246;stern gelten strenge Verhaltensregeln, die die M&#246;nche vor Versuchungen bewahren sollen. In einigen Kl&#246;stern herrscht ein strenges Redeverbot, in anderen sind keine Besucher gestattet. Die M&#246;nche selbst gehen t&#228;glich ihren religi&#246;sen Pflichten nach. [PARAGRAPH:1]In der Vergangenheit waren Kl&#246;ster stets auch Zentren des Wissens. In abgelegenen Gegenden waren die M&#246;nche oft die einzigen gebildeten Menschen, die als Schreiber ihre religi&#246;sen Schriften kopierten. Kl&#246;ster haben nicht selten Bibliotheken, in denen unz&#228;hlige religi&#246;se, wissenschaftliche, medizinische und philosophische Texte aufbewahrt werden. [PARAGRAPH:1]Anh&#228;nger des Taoismus begannen w&#228;hrend der Tang-Periode zwischen 900-600 vor Christus mit dem Bau ihrer Kl&#246;ster. Sie hatten das Konzept der Kl&#246;ster aus dem Buddhismus &#252;bernommen, der den Taoismus in jener Zeit stark beeinflusste.</German>
		<Italian>[TAB]Il monastero &#232; un edificio nel quale i monaci possono ritirarsi dal mondo e concentrarsi sul Divino. In genere, nel monastero vige un regolamento ferreo per proteggere i membri della comunit&#224; dalle tentazioni. In alcuni monasteri, i monaci erano completamente silenziosi e non erano permesse visite dall'esterno per non interrompere i rituali quotidiani e le cerimonie religiose. [PARAGRAPH:1] Nel corso dei secoli, i monasteri sono stati spesso centro di insegnamento: in alcune zone, i monaci erano sovente gli unici in grado di leggere e scrivere nel giro di diversi chilometri. Da sempre, i monaci sono stati utilizzati come scribi per copiare le parole sacre della propria religione; i monasteri ospitavano spesso delle biblioteche che contenevano testi religiosi, scientifici, medici e filosofici. [PARAGRAPH:1]I Taoisti cominciarono a costruire monasteri durante l'epoca dei Tang, dal 600 al 900 a. C., imparando il concetto del monachesimo dal Buddismo che influenz&#242; molto il Taoismo in questo periodo.</Italian>
		<Spanish>[TAB]Un monasterio es un edificio en el que los monjes pueden retirarse del mundo para concentrarse en los asuntos de la divinidad. Normalmente tienen estrictas reglas de comportamiento para proteger a sus miembros de la tentaci&#243;n. En algunos monasterios, los monjes guardan un silencio total, mientras que en otros no se permite el acceso a los visitantes. Lo habitual es que sus miembros tengan que celebrar a diario muchos rituales y servicios religiosos. [PARAGRAPH:1] A lo largo de la historia, los monasterios han sido muchas veces centros de estudio. En las regiones remotas, los monjes pod&#237;an ser las &#250;nicas personas letradas en muchos kil&#243;metros a la redonda. A menudo han sido empleados como escribas, y se han dedicado a copiar los textos sagrados de su religi&#243;n. Normalmente cuentan con grandes bibliotecas, que contienen textos religiosos, cient&#237;ficos, m&#233;dicos y filos&#243;ficos. [PARAGRAPH:1]Los tao&#237;stas empezaron a construir monasterios durante el per&#237;odo Tang (600 - 900 a. C.). El concepto del monasticismo lo hab&#237;an aprendido del budismo, que ejerci&#243; una importante influencia sobre el tao&#237;smo en esta &#233;poca.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TAOIST_SHRINE_PEDIA</Tag>
		<English>[TAB]The Taoist Dai Miao, or "Temple of the God of Mount Tai," is located on Mount Tai in Shandong Province, China. One of the "five sacred mountains of China," Mount Tai has been of great religious importance throughout Chinese history, and evidence suggests that pilgrims have been climbing the mountain for at least 3000 years. There are 22 temples, 97 ruins, and several thousand stone tablets and inscriptions scattered across the its rugged shoulders.[PARAGRAPH:2]The Dai Miao is the largest temple complex on the mountain, covering an area of about a million square feet. The buildings within the temple have been built and rebuilt a number of times, the most recent major overhaul occurring about 2000 years ago during the Han Dynasty. [PARAGRAPH:2]In its latest incarnation, the temple is a replica of the Imperial Palace. The complex has five major halls and many small buildings. The most important building is the Palace of Heavenly Blessings, constructed in 1008. The building contains a mural titled, "The God of Mount Tai Making a Journey." The mural is 10 feet in height by about 200 feet long. It was painted in 1009, making it 1004 years old. [PARAGRAPH:2]Next to the Palace of Heavenly Blessings stand the Yaocan Pavilion and the entrance archway, as well as the Bronze Pavilion in the northeast corner. The Dai Temple is surrounded by the 2,100 year-old Han Dynasty cypresses. Beloved as much for its rugged beauty as for its religious significance, the Dai Miao remains one of the most important religious structures in the world.</English>
		<French>[TAB]Le temple tao&#239;ste Daimiao, ou "Temple du dieu du mont Taishan" est situ&#233; sur le mont Taishan dans la province chinoise de Shandong. Consid&#233;r&#233; comme l'une des "cinq montagnes sacr&#233;es de Chine", le mont Taishan a toujours &#233;t&#233; d'une tr&#232;s grande importance religieuse dans l'histoire de la Chine et certaines preuves sugg&#232;rent que des p&#232;lerins en font l'ascension depuis au moins 3 000 ans. 22 temples, 97 ruines et plusieurs milliers de tablettes de pierre et d'inscription sont &#233;parpill&#233;s sur ses flancs escarp&#233;s.[PARAGRAPH:2]Le Daimiao est le plus grand complexe de temples de la montagne, s'&#233;tendant sur pr&#232;s de 96 km2. Les b&#226;timents &#224; l'int&#233;rieur du temple ont &#233;t&#233; construits et reconstruits &#224; de nombreuses reprises, la plus r&#233;cente reconstruction majeure ayant eu lieu il y a pr&#232;s de 2 000 ans sous la dynastie Han. [PARAGRAPH:2]Dans sa forme la plus r&#233;cente, le temple est une r&#233;plique du Palais imp&#233;rial. Il compte cinq pi&#232;ces principales ainsi que d'autres b&#226;timents plus petits. L'&#233;difice le plus important est le Palais des b&#233;n&#233;dictions divines (Tiankuang), construit en 1008. Il abrite une peinture murale intitul&#233;e "Le Dieu du mont Taishan fait un voyage". Elle mesure 3 m de haut et 62 m de long. Peinte en 1009, elle a donc 996 ans. [PARAGRAPH:2]A c&#244;t&#233; de ce Palais des b&#233;n&#233;dictions divines se trouvent le pavillon Yaocan et l'arche d'entr&#233;e, ainsi que le pavillon de Bronze dans l'angle nord-est. Le temple Daimiao est entour&#233; par des cypr&#232;s de 2 100 ans plant&#233;s sous la dynastie Han. Appr&#233;ci&#233; tout autant pour sa beaut&#233; sauvage que pour sa signification religieuse, le Daimiao reste l'une des plus importantes constructions religieuses du monde.</French>
		<German>[TAB]Der taoistische Dai Miao, oder "Tempel des Gottes vom Mount Tai", liegt auf dem Mount Tai in der Provinz Shandong in China. Der Mount Tai ist einer der "f&#252;nf heiligen Berge Chinas" und hatte in der Geschichte Chinas schon immer eine gro&#223;e religi&#246;se Bedeutung. Es gibt Beweise, dass Pilger schon seit mehr als 3000 Jahren den Berg besteigen. Auf seinen felsigen H&#228;ngen gibt es 22 Tempel, 97 Ruinen und mehrere tausend Steintafeln und Inschriften.[PARAGRAPH:2]Der Dai Miao ist der gr&#246;&#223;te Tempelkomplex des Berges und umfasst ein Gebiet von mehr als 92.000 Quadratmetern. Die Geb&#228;ude innerhalb des Tempels sind mehrmals wieder aufgebaut worden, zuletzt w&#228;hrend der Han-Dynastie vor etwa 2000 Jahren. [PARAGRAPH:2]In seiner letzten Inkarnation ist der Tempel eine Replik des Kaiserpalastes. Der Komplex besteht aus f&#252;nf Haupthallen und mehreren kleinen Geb&#228;uden. Das wichtigste Geb&#228;ude ist der um 1008 errichtete Palast der Himmelssegnungen mit dem Wandgem&#228;lde "Der Gott von Mount Tai macht eine Reise". Das 3 Meter hohe und 60 Meter breite Gem&#228;lde entstand im Jahr 1009. [PARAGRAPH:2]In der N&#228;he des Palastes der Himmelssegnungen standen der Yaocan-Pavillon, Torb&#246;gen sowie der Bronze-Pavillon (in der nord&#246;stlichen Ecke). Der Dai-Tempel ist von 2100 Jahre alten Zypressen aus der Zeit der Han-Periode umgeben und ist bis heute eines der bedeutendsten religi&#246;sen Geb&#228;ude der Welt.</German>
		<Italian>[TAB]Il Dai Miao Taoista, o anche il "Tempio del Dio del monte Tai", si trova in cima al monte Tai nella provincia di Shandong in Cina. Il monte Tai &#232; una delle "cinque montagne sacre della Cina" ed &#232; sempre stato di una grande importanza religiosa per la storia Cinese; ci sono prove indicanti pellegrinaggi risalenti almeno a 3000 anni fa. Sul monte ci sono 22 templi, 97 rovine e migliaia di tavole di pietra incise.[PARAGRAPH:2]Il Dai Miao &#232; il tempio pi&#249; grande del complesso architettonico montano che si estende per pi&#249; di 300.000 metri quadrati. Gli edifici all'interno del tempio sono stati ricostruiti numerose volte anche se l'ultima grande opera risale a circa 2000 anni fa durante la dinastia Han.[PARAGRAPH:2]Nella sua ultima incarnazione, il tempio &#232; una esatta replica del Palazzo Imperiale: il complesso &#232; formato da cinque grandi sale e molti edifici minori. L'edificio pi&#249; importante &#232; la "Porta di colui che &#232; associato al Cielo", costruito nel 1008: qui si trova un affresco dal nome "il Dio del monte Tai in viaggio". L'opera &#232; alta 3 metri e lunga 60: dipinto nel 1009, il dipinto risale a 1004 anni fa. [PARAGRAPH:2]Vicino alla "Porta di colui che &#232; associato al Cielo" si trova il padiglione Yaocan e l'ingresso ad arco, mentre nell'angolo nordorientale si trova il padiglione di bronzo. Il tempio Dai &#232; circondato da cipressi che risalgono alla dinastia Han di 2.100 anni fa. Il Dai Miao &#232; uno dei luoghi di culto pi&#249; importanti del mondo.</Italian>
		<Spanish>[TAB]El Dai Miao, o "templo del dios de la monta&#241;a Tai" se encuentra en el monte Tai, en la provincia de Shandong, China. Este monte, una de las "cinco monta&#241;as sagradas de China", ha tenido una gran importancia religiosa en la historia de este pa&#237;s y ciertos indicios evidencian que los peregrinos llevan al menos tres mil a&#241;os ascendiendo sus laderas. Hay 22 templos, 97 ruinas y varios miles de tablillas e inscripciones de piedra diseminados por ellas.[PARAGRAPH:2]El Dai Miao es el mayor complejo de templos de la monta&#241;a, con m&#225;s de 300.000 metros cuadrados. Los edificios que lo conforman han sido construidos y reconstruidos varias veces, la &#250;ltima en la importante revisi&#243;n que tuvo lugar hace dos mil a&#241;os, en tiempos de la dinast&#237;a Han. [PARAGRAPH:2]En su &#250;ltima encarnaci&#243;n, el templo es una r&#233;plica del Palacio Imperial. El complejo cuenta con cinco grandes salones y muchos edificios menores. El edificio m&#225;s importante es el Palacio de las Bendiciones Celestiales, construido en 1008. El templo contiene un mural titulado "el Dios del monte Tai haciendo un viaje". El mural tiene diez metros de altura por unos doscientos de anchura. Se pint&#243; en 1009, lo que quiere decir que tiene 1004 a&#241;os de antig&#252;edad. [PARAGRAPH:2]Junto al Palacio de las Bendiciones Celestiales se levanta el Pabell&#243;n Yaocan y el arco de entrada, as&#237; como el Pabell&#243;n de Bronce, en la esquina noreste. El templo de Dai est&#225; rodeado por los cipreses de la dinast&#237;a Han, de 2.100 a&#241;os de antig&#252;edad. Venerado tanto por su tosca belleza como por su significaci&#243;n religiosa, el Dai Miao es una de las estructuras religiosas m&#225;s importantes del mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PYRAMID_PEDIA</Tag>
		<English>[TAB]Built by the fourth dynasty of Egyptian rulers, the Pyramids represent the pinnacle of ancient Egyptian cultural achievement. Constructed on the Giza plateau outside modern-day Cairo, these structures were burial tombs and monuments for the Pharaohs, and may have taken generations and tens of thousands of workers to complete. The Pyramids are the only one of the generally accepted man-made wonders of the ancient world that remains in existence today.</English>
		<French>[TAB]Erig&#233;es par la quatri&#232;me dynastie de dirigeants &#233;gyptiens, les pyramides constituent l'apog&#233;e des r&#233;alisations culturelles de l'Egypte antique. Construits sur le plateau de Gizeh dans la banlieue de la ville actuelle du Caire, ces &#233;difices constituaient des tombeaux fun&#233;raires et des monuments pour les pharaons et ont sans doute n&#233;cessit&#233; des g&#233;n&#233;rations et des dizaines de milliers d'ouvriers pour &#234;tre achev&#233;s. De toutes les constructions de l'homme g&#233;n&#233;ralement consid&#233;r&#233;es comme des merveilles de l'Antiquit&#233;, les pyramides sont les seules &#224; avoir subsist&#233; jusqu'&#224; nos jours.</French>
		<German>[TAB]Die Pyramiden wurden von der vierten Dynastie der &#228;gyptischen Herrscher erbaut und repr&#228;sentieren den H&#246;hepunkt der &#228;gyptischen Kultur des Altertums. Die Bauwerke, die auf dem Gizeh-Plateau au&#223;erhalb des heutigen Kairo errichtet wurden, dienten als Grabst&#228;tten f&#252;r die Pharaonen. Die Bauzeit der Pyramiden bis zu ihrer Vollendung k&#246;nnte Generationen &#252;berdauert haben - vermutlich haben Tausende von Arbeitern daran mitgewirkt. Die &#228;gyptischen Pyramiden sind die einzigen allgemein anerkannten Weltwunder der Antike, die von Menschenhand erbaut wurden und noch heute existieren.</German>
		<Italian>[TAB]Costruite dalla Quarta Dinastia di Faraoni, le piramidi rappresentano l'apice delle conquiste culturali dell'antico popolo Egizio. Costruite sull'altopiano di Giza, all'esterno dell'attuale Il Cairo, queste strutture erano tombe di sepoltura e monumenti per i Faraoni, e ci sono volute generazioni e migliaia di lavoratori per completare il progetto. Le piramidi sono universalmente riconosciute come una delle meraviglie del mondo antico che ancora oggi possiamo ammirare.</Italian>
		<Spanish>[TAB]La IV dinast&#237;a de faraones egipcios mand&#243; erigir las pir&#225;mides, que representan la cumbre cultural de esa antigua civilizaci&#243;n. Estas estructuras, construidas en la meseta de Gizeh (en las afueras de lo que hoy es El Cairo), eran tumbas monumentales para sus faraones y puede que su construcci&#243;n requiriese generaciones y decenas de miles de trabajadores. Son la &#250;nica maravilla, de las que son generalmente aceptadas como maravillas construidas por el hombre en la antig&#252;edad, que sigue en pie en la actualidad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_STONEHENGE_PEDIA</Tag>
		<English>[TAB]Stonehenge is perhaps the most astounding construct of pre-history still standing. Though standing in ruins, this mighty relic still has the power to insight amazement, awe and wonder. [PARAGRAPH:2]Stonehenge was built in southern England. Consisting of concentric circles of stone surrounded by a moat (called a "henge"), Stonehenge was constructed in several stages over thousands of years. The henge was dug approximately 5000 years ago; the inner ring of smaller "bluestones" were added about a thousand years later, in approximately 2000 BC; and the outer ring of huge sarsen stones was completed 500 years later. [PARAGRAPH:2]No one is sure exactly who constructed Stonehenge. For centuries it was romantically and erroneously believed that the Druids built the wonder, but in fact the edifice was completed 2000 years before there were any Druids. All we really know is that construction was begun by people of the Neolithic period and completed by those who supplanted them. [PARAGRAPH:2]Stonehenge is a wonder of engineering constructed with the most primitive tools. It appears that the outer ditch was dug with wooden and bone implements. The 80 inner bluestones, weighing about 4 tons each, were transported from a quarry over 240 miles away. Scientists speculate that the stones were dragged on logs and wooden sledges for part of the journey and carried on river barges for the rest. The heaviest of the outer ring of stones weighs in at about 50 tons; it took approximately 600 men to drag such stones from their quarry, about 20 miles away. These monster stones had to be pulled upright in exactly the correct position by men equipped with ropes and wooden levers. [PARAGRAPH:2]There is much debate about Stonehenge's purpose. Some theorize that it was built as a temple to honor earth gods, while others believe that it was a burial ground for ancient kings and noblemen. Another theory is that Stonehenge is an ancient astronomical observatory, charting the movement of the stars which men believed controlled their destinies.[PARAGRAPH:2]Whatever its original purpose, it remains today a rugged and beautiful monument to the astonishing skill and dedication of its "primitive" builders.</English>
		<French>[TAB]Stonehenge constitue sans doute la construction pr&#233;historique la plus surprenante qui existe encore aujourd'hui. M&#234;me s'ils sont en ruine, ces magnifiques vestiges ont toujours le pouvoir de susciter l'&#233;tonnement, le respect et l'&#233;merveillement. [PARAGRAPH:2]Le site de Stonehenge, qui se trouve dans le sud de l'Angleterre, consiste en des cercles concentriques de pierres entour&#233;s d'un foss&#233; (en anglais, "stone" signifie pierre et "henge" foss&#233;). Il a &#233;t&#233; construit en plusieurs &#233;tapes sur des milliers d'ann&#233;es. Ainsi, le foss&#233; a &#233;t&#233; creus&#233; il y a environ 5 000 ans ; le cercle int&#233;rieur de petites "pierres bleues" a &#233;t&#233; ajout&#233; environ mille ans plus tard vers 2000 av. J.-C. et enfin, le cercle ext&#233;rieur de grandes pierres en gr&#232;s a &#233;t&#233; achev&#233; 500 ans plus tard. [PARAGRAPH:2]Personne ne sait exactement qui a construit Stonehenge. Pendant des si&#232;cles, on pensait, de fa&#231;on romantique mais erron&#233;e, que les druides avaient construit ce miracle, mais en fait, l'&#233;difice a &#233;t&#233; achev&#233; 2 000 ans avant l'apparition des druides. La seule certitude est que la construction a &#233;t&#233; commenc&#233;e par des hommes de la p&#233;riode n&#233;olithique et achev&#233;e par ceux qui les ont supplant&#233;s. [PARAGRAPH:2]Stonehenge est une merveille d'ing&#233;nierie construite avec les outils les plus primitifs. Il semble que le foss&#233; ext&#233;rieur ait &#233;t&#233; creus&#233; &#224; l'aide d'outils en os et en bois. Les 80 pierres bleues du cercle int&#233;rieur, qui p&#232;sent chacune 4 tonnes, ont &#233;t&#233; transport&#233;es &#224; partir d'une carri&#232;re situ&#233;e &#224; plus de 220 km. Les scientifiques supposent que les pierres, plac&#233;es sur des rondins et des tra&#238;neaux de bois, &#233;taient tir&#233;es une partie du voyage et transport&#233;es par barges sur les rivi&#232;res pendant l'autre partie. La pierre la plus lourde du cercle ext&#233;rieur p&#232;se environ 50 tonnes et il a fallu environ 600 hommes pour tirer ces pierres depuis leur carri&#232;re situ&#233;e &#224; une trentaine de kilom&#232;tres. Ces immenses pierres devaient &#234;tre dress&#233;es exactement dans la bonne position par des hommes &#233;quip&#233;s de cordes et de leviers en bois. [PARAGRAPH:2]Le d&#233;bat est anim&#233; sur la fonction de Stonehenge. Certains consid&#232;rent qu'il s'agissait d'un temple pour honorer les dieux de la terre, tandis que d'autres estiment qu'ils s'agissait d'un cimeti&#232;re pour les rois et nobles antiques. Une autre th&#233;orie veut que Stonehenge ait &#233;t&#233; un observatoire astronomique de l'antiquit&#233;, enregistrant le mouvement des &#233;toiles qui, selon certaines croyances, contr&#244;laient le destin des hommes. [PARAGRAPH:2]Quelle que soit sa fonction d'origine, Stonehenge reste aujourd'hui un monument magnifique et bien conserv&#233; qui met en valeur les comp&#233;tences &#233;tonnantes et le d&#233;vouement de ses constructeurs "primitifs".</French>
		<German>[TAB]Stonehenge ist das wohl erstaunlichste, bis heute erhaltene, Bauwerk der Fr&#252;hgeschichte. Obwohl nur noch Ruinen erhalten sind, l&#246;st dieses Monument bis heute Erstaunen, Ehrfurcht und Verwunderung aus. [PARAGRAPH:2]Stonehenge steht in S&#252;dengland und besteht aus konzentrischen Steinkreisen, die von einem Graben ("Henge") umgeben sind. Im Laufe der Jahrtausende wurde die Anlage in sieben Stufen ausgebaut. Der Henge entstand vor etwa 5000 Jahren. Der innere Ring kleinerer "Blausteine" wurde etwa 1000 Jahre sp&#228;ter (um 2000 vor Christus) hinzugef&#252;gt. Der &#228;u&#223;ere Ring riesiger Sarsensteine kam etwa 500 Jahre sp&#228;ter hinzu. [PARAGRAPH:2]Es ist nicht bekannt, wer Stonehenge konstruiert hat. Anfangs glaubte man romantisch verkl&#228;rt, dass die Druiden das Wunderwerk errichtet h&#228;tten. Allerdings wurde das Monument bereits 200 Jahre vor den ersten Druiden fertig gestellt. Wir wissen nur, dass der Bau in der Jungsteinzeit begonnen und in der folgenden Epoche fertig gestellt wurde. [PARAGRAPH:2]Stonehenge ist ein Wunderwerk der Technik, das mit primitivsten Werkzeugen geschaffen wurde. Offenbar wurde der &#228;u&#223;ere Graben mit Holz- und Knochenst&#252;cken ausgehoben. Die 80 Blausteine, von denen jeder etwa 4 Tonnen wiegt, wurden aus einem 380 Kilometer entfernten Steinbruch nach Stonehenge transportiert. Wissenschaftler vermuten, dass die Steine auf Baumst&#228;mmen, Holzschlitten und schlie&#223;lich auf Flussk&#228;hnen transportiert wurden. Der schwerste Stein im &#228;u&#223;eren Ring wiegt etwa 50 Tonnen und wurde vermutlich von 600 M&#228;nnern aus einem 30 Kilometer entfernten Steinbruch an seinen jetzigen Standort bef&#246;rdert. Die gewaltigen Steine mussten mit Seilen und Holzhebeln an exakt vorgegebenen Positionen aufgerichtet werden. [PARAGRAPH:2]Die Funktion von Stonehenge ist bis heute umstritten. Manche Forscher vertreten die These, dass es als Tempel zu Ehren der G&#246;tter errichtet wurde. Andere bezeichnen es als Grabst&#228;tte f&#252;r K&#246;nige und Adlige. Wieder andere Forscher halten Stonehenge f&#252;r ein astronomisches Observatorium, das die Bewegung der Sterne aufzeichnet.[PARAGRAPH:2]Heute ist Stonehenge ein beeindruckendes Monument, das die F&#228;higkeiten und die Hingabe seiner "primitiven" Erbauer unterstreicht.</German>
		<Italian>[TAB]Stonehenge &#232; forse la costruzione preistorica pi&#249; stupefacente ancora in piedi. Malgrado sia caduto in rovina, questo luogo &#232; ancora suggestivo e maestoso. [PARAGRAPH:2]Stonehenge venne costruita nell'Inghilterra meridionale: fondamentalmente si tratta di cerchi di pietre concentrici circondati da un fossato (chiamati "henge") , Stonehenge fu costruita in pi&#249; fasi e in migliaia di anni. L'henge fu scavato approssimativamente 5.000 anni fa: il cerchio interno composto da piccole "pietre blu" venne aggiunto migliaia di anni dopo, attorno al 2000 a. C., mentre il cerchio esterno composto da mastodontiche pietre d'arenaria fu completato 500 anni dopo. [PARAGRAPH:2]Nessuno sa dire con certezza chi abbia costruito Stonehenge: per secoli si &#232; creduto romanticamente (ed erroneamente) che furono i druidi gli artefici dell'opera, 2000 anni prima che esistessero i druidi; l'unica cosa che sappiamo &#232; che la costruzione venne avviata da gente del Neolitico e completata da coloro che li soppiantarono. [PARAGRAPH:2]Stonehenge &#232; un capolavoro di ingegneria realizzato con degli strumenti assolutamente primitiva: pare che il fosso esterno sia stato scavato da legni con inserti di ossa; le 80 pietre blu pesano circa 4 tonnellate ciascuna e vennero trasportate da una cava lontana  quasi 40 chilometri. Gli scienziati ipotizzano che le pietre vennero trascinate su dei legni per un tratto e successivamente con delle imbarcazioni. La pietra pi&#249; pesante del cerchio esterno pesa circa 50 tonnellate: secondo alcuni calcoli, ci sarebbero voluti circa 600 uomini per trasportare un masso di quelle dimensioni dalla cava al terrapieno; inoltre, queste pietre dovevano essere state sollevate da uomini dotati di sistemi di leve in legno e corde. [PARAGRAPH:2]Si discute molto su quale avrebbe dovuto essere lo scopo di Stonehenge: alcuni teorizzano che fosse un tempio eretto per onorare gli dei, mentre altri credono che potesse essere un cimitero nel quale venivano seppelliti re e nobiluomini. Altri ancora pensano che Stonehenge sia stato il primo osservatorio astronomico per tracciare il movimento delle stelle, delle quali gli uomini credevano potessero influenzare i loro destini.[PARAGRAPH:2]Qualsiasi fosse lo scopo originale, le rovine di Stonehenge sono il monumento alla dedizione e alla incredibile abilit&#224; di quegli uomini "primitivi" che la costruirono.</Italian>
		<Spanish>[TAB]Stonehenge es quiz&#225;s el monumento prehist&#243;rico m&#225;s asombroso que a&#250;n se mantiene en pie. Aunque ya no quedan m&#225;s que las ruinas, esta imponente reliquia todav&#237;a tiene el poder de maravillarnos, asombrarnos y sobrecogernos. [PARAGRAPH:2]Stonehenge se construy&#243; en la Inglaterra meridional. Se compone de c&#237;rculos conc&#233;ntricos de piedra rodeados por un foso (llamado "henge"), y se construy&#243; en varias fases durante miles de a&#241;os. El foso se excav&#243; hace unos cinco mil a&#241;os; el c&#237;rculo interior de piedra arenisca azulada se a&#241;adi&#243; unos mil a&#241;os despu&#233;s, aproximadamente en el 2000 a. C., y el anillo exterior de enormes piedras rectangulares se termin&#243; quinientos a&#241;os despu&#233;s. [PARAGRAPH:2]Nadie sabe a ciencia cierta qui&#233;n erigi&#243; Stonehenge. Durante a&#241;os existi&#243; la creencia, tan rom&#225;ntica como err&#243;nea, de que fueron los druidas quienes construyeron tal maravilla, pero en realidad &#233;stos no aparecieron hasta dos mil a&#241;os despu&#233;s. Todo lo que sabemos es que la construcci&#243;n la empez&#243; un pueblo del periodo Neol&#237;tico y la terminaron aqu&#233;llos que los sustituyeron. [PARAGRAPH:2]Stonehenge es un prodigio de ingenier&#237;a construido con las herramientas m&#225;s primitivas. Al parecer, el foso exterior se excav&#243; con herramientas de madera y hueso. Las ochenta rocas de arenisca azul del interior, que pesan unas cuatro toneladas cada una, fueron transportadas desde una cantera situada a m&#225;s de trescientos cincuenta kil&#243;metros. Los cient&#237;ficos creen que las piedras fueron arrastradas sobre troncos y trineos de madera durante parte del camino, y el resto del viaje se transportaron en barcazas por el r&#237;o. La m&#225;s pesada de las piedras del c&#237;rculo exterior pesa unas cincuenta toneladas; arrastrarla desde la cantera, a m&#225;s de treinta kil&#243;metros de distancia, costar&#237;a aproximadamente el esfuerzo de seiscientos hombres. Estas monstruosas piedras tuvieron que ponerse de pie y en la posici&#243;n exacta por hombres que contaban solo con cuerdas y palancas de madera. [PARAGRAPH:2]Se debate mucho sobre el prop&#243;sito de Stonehenge. Algunos piensan que se construy&#243; como templo en honor a los dioses de la tierra, mientras que otros creen que era un cementerio para antiguos nobles y reyes. Otra teor&#237;a sostiene que se trata de un antiguo observatorio astron&#243;mico, que traza el mapa de los movimientos de las estrellas, de las cuales los hombres cre&#237;an que controlaban su destino.[PARAGRAPH:2]Sea cual fuera su prop&#243;sito original, hoy en d&#237;a permanece como un monumento duradero y hermoso a la sorprendente habilidad y dedicaci&#243;n de sus "primitivos" constructores.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GREAT_LIBRARY_PEDIA</Tag>
		<English>[TAB]The Great Library of Alexandria was one of the two most important libraries of the ancient world. Ptolemy I founded it around 300 BC, and was enhanced and expanded by his successors. The library attempted to obtain copies of all scrolls of any consequence, and eventually contained over 700,000 volumes. Religious fanatics destroyed the library in 391 AD, after nearly 700 years of operation. During this period, Alexandria served as the cultural center of the Hellenistic world. Today, only part of the catalog remains, providing us with a mere hint of what treasures the library contained.</English>
		<French>[TAB]La grande biblioth&#232;que d'Alexandrie &#233;tait l'une des deux plus grandes biblioth&#232;ques du monde antique. Elle a &#233;t&#233; fond&#233;e par Ptol&#233;m&#233;e Ier vers 300 av. J.-C. puis am&#233;lior&#233;e et agrandie par ses successeurs. La biblioth&#232;que avait essay&#233; d'obtenir des copies de tous les manuscrits existants, quelle que soit leur importance, et avait fini par abriter plus de 700 000 volumes. Pendant cette p&#233;riode, Alexandrie constituait le centre culturel du monde hell&#233;nistique. Aujourd'hui, seule une partie du catalogue existe encore, ne nous offrant qu'un petit aper&#231;u des tr&#233;sors que renfermait la biblioth&#232;que.</French>
		<German>[TAB]Die alexandrinische Bibliothek war eine der wichtigsten Bibliotheken der antiken Welt. Sie wurde um etwa 300 vor Christus von Ptolem&#228;us I. gegr&#252;ndet und von seinen Nachfolgern erweitert. Die Betreiber waren stets bestrebt gewesen, Kopien von allen bedeutenden Schriftst&#252;cken zu erhalten, so dass die Bibliothek schlie&#223;lich mehr als 700.000 B&#252;cherrollen umfasste. Nach fast 700 Jahren wurde sie schlie&#223;lich im Jahre 391 nach Christus von religi&#246;sen Fanatikern zerst&#246;rt. W&#228;hrend der vielen Jahre ihrer Existenz galt Alexandria als kulturelles Zentrum der hellenistischen Welt. Ungl&#252;cklicherweise blieb nur ein Teil des damaligen Buchbestandes erhalten, der nur erahnen l&#228;sst, welche Sch&#228;tze diese Bibliothek einst beherbergt haben muss.</German>
		<Italian>[TAB]La Grande Biblioteca di Alessandria era la pi&#249; importante biblioteca del mondo antico. Fondata nel 300 a. C. da Tolomeo I, in seguito venne ampliata da parte dei suoi successori. La biblioteca cercava di recuperare copie di tutte le pergamene di qualsiasi importanza e fin&#236; col contenere pi&#249; di 700.000 volumi. Dopo quasi 700 anni di attivit&#224; venne distrutta nel 391 d. C. da fanatici religiosi. Durante questo periodo, Alessandria fu il centro culturale del mondo ellenico. Al giorno d'oggi rimane solo una parte della collezione, che d&#224; un'idea dei tesori originariamente contenuti nella biblioteca.</Italian>
		<Spanish>[TAB]La Gran Biblioteca de Alejandr&#237;a fue una de las dos m&#225;s importantes del mundo antiguo. Tolomeo I la fund&#243; aproximadamente en el 300 a. C. y fue mejorada y ampliada por sus sucesores. La biblioteca trat&#243; de conseguir copias de todos los pergaminos que tuvieran cierta importancia, y con el tiempo lleg&#243; a albergar 700.000 vol&#250;menes. Fan&#225;ticos religiosos destruyeron la biblioteca en el 391 d. C., tras casi setecientos a&#241;os de existencia. Durante este periodo, Alejandr&#237;a hizo las veces de centro cultural del mundo hel&#233;nico. En la actualidad, solo se conserva una parte del cat&#225;logo, lo que nos ofrece un peque&#241;o indicio de los tesoros que lleg&#243; a albergar la biblioteca</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GREAT_LIGHTHOUSE_PEDIA</Tag>
		<English>[TAB]The Pharos was a marble watchtower and lighthouse built in 280 BC on an island in the harbor of Alexandria, Egypt. Estimated to have been 300 feet high, the primary function of the lighthouse was to guide approaching ships to the harbor on an otherwise unmarked coast. Historians debate whether fires were burned on the top of the tower, or whether mirrors were used to reflect sunlight. Since ships rarely sailed along coasts at night, there was probably little need for the lighthouse after dark. The Pharos was destroyed in the 14th century, after having been damaged by several earthquakes.</English>
		<French>[TAB]Le phare d'Alexandrie, qui servait aussi de tour de guet, a &#233;t&#233; construit en 280 av. J.-C. sur une &#238;le du port d'Alexandrie en Egypte. Il &#233;tait fait de marbre et devait s'&#233;lever &#224; 135 m, sa fonction principale &#233;tant de guider les navires approchant du port, le reste de la c&#244;te n'&#233;tant pas &#233;clair&#233;. Certains historiens pensent que des feux &#233;taient allum&#233;s en haut du phare tandis que d'autres estiment que des miroirs &#233;taient utilis&#233;s pour r&#233;fl&#233;chir la lumi&#232;re du soleil. Les bateaux navigant rarement de nuit le long des c&#244;tes, ils n'avaient probablement gu&#232;re besoin du phare la nuit. Le phare a &#233;t&#233; d&#233;truit au XIVe si&#232;cle apr&#232;s avoir &#233;t&#233; gravement endommag&#233; par plusieurs tremblements de terre.</French>
		<German>[TAB]Der Pharos war ein marmorner Wach- und Leuchtturm, der im Jahre 280 vor Christus auf der gleichnamigen Insel im &#228;gyptischen Hafen von Alexandria erbaut wurde. Mit einer gesch&#228;tzten H&#246;he von etwa 100 Metern bestand seine Hauptaufgabe darin, sich n&#228;hernde Schiffe entlang der ansonsten nicht weiter gekennzeichneten K&#252;ste zum Hafen zu lotsen. Unter Historikern umstritten ist die Frage, ob in der Spitze des Turms ein Feuer brannte oder ob Spiegel verwendet wurden, um das Sonnenlicht zu reflektieren - da nur selten irgendwelche Schiffe in der Dunkelheit an der K&#252;ste entlang segelten, bestand w&#228;hrend der Nacht eigentlich keine Notwendigkeit f&#252;r ein Leuchtfeuer. Der Pharos wurde im 14. Jahrhundert bei einem Erdbeben zerst&#246;rt.</German>
		<Italian>[TAB]Il pharos era una torre marmorea di osservazione e di segnalazione costruita su un'isola ubicata di fronte al porto di Alessandria, in Egitto. Costruito nel 280 a. C. e alto pi&#249; di 100 metri, aveva la funzione primaria di guidare le navi nel porto. Gli storici non hanno ancora stabilito se le fonti di luce andassero attribuite a fuochi che bruciavano nella torre o a specchi che riflettevano la luce solare. Il faro era utilizzato di giorno, poich&#233; raramente le navi si avventuravano di notte lungo le coste. Danneggiato da diversi terremoti, l'edificio di marmo fu definitivamente distrutto nel XIV secolo.</Italian>
		<Spanish>[TAB]El "Pharos" era una atalaya-faro de m&#225;rmol construida en el a&#241;o 280 a. C. en una isla del puerto de Alejandr&#237;a, Egipto. Se estima que ten&#237;a cien metros de altura; la funci&#243;n principal del faro era guiar a las naves que se acercaban hasta el puerto en una costa sin ninguna otra se&#241;alizaci&#243;n. Los historiadores discuten si hab&#237;a almenaras encendidas en la parte superior de la torre o si se utilizaban espejos para reflejar la luz del sol. Ya que las naves raras veces navegaban cerca de las costas durante la noche, es probable que el faro no fuera necesario despu&#233;s del anochecer. El "Pharos" fue destruido en el siglo XIV, despu&#233;s de haber resultado da&#241;ado por varios terremotos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HANGING_GARDEN_PEDIA</Tag>
		<English>[TAB]The Hanging Gardens were a distinctive feature of ancient Babylon. They were a great source of pride to the people, and were often described in accounts written by visitors to the city. Possibly built by King Nebuchadnezzar II in 600 BC, the gardens are believed to have been a remarkable feat of engineering: an ascending series of tiered gardens containing all manner of trees, shrubs, and vines. The gardens were said to have looked like a large green mountain constructed of mud bricks, rising from the center of the city.</English>
		<French>[TAB]Les jardins suspendus constituaient un monument important de la Babylone antique. Ils &#233;taient une grande source de fiert&#233; pour la population et &#233;taient souvent d&#233;crits dans les r&#233;cits des visiteurs de la ville. Les jardins avaient sans doute &#233;t&#233; construits par le roi Nabuchodonosor II en 600 av. J.-C. et &#233;taient g&#233;n&#233;ralement consid&#233;r&#233;s comme un exploit d'ing&#233;nierie : il s'agissait de jardins en terrasses dans lesquels &#233;taient plant&#233;s toutes sortes d'arbres, d'arbustes et de plantes grimpantes. On dit qu'ils ressemblaient &#224; une grande montagne verte construite avec des briques crues et s'&#233;levant au centre de la ville.</French>
		<German>[TAB]Die H&#228;ngenden G&#228;rten waren das Wahrzeichen von Babylon. Die Bev&#246;lkerung war sehr stolz auf ihre G&#228;rten, die oft in Reiseberichten von Besuchern der Stadt beschrieben wurden. Sie wurden wahrscheinlich unter K&#246;nig Nebukadnezar II. im Jahre 600 vor Christus angelegt. Die H&#228;ngenden G&#228;rten galten als Meisterst&#252;ck der Baukunst: eine ansteigende Reihe von Terrasseng&#228;rten, in denen alle Arten von B&#228;umen, B&#252;schen und Ranken angepflanzt waren. &#220;berlieferungen zufolge sahen die Gartenanlagen wie ein gro&#223;er gr&#252;ner, aus Lehmziegeln bestehender Berg aus, der sich inmitten der Stadt dem Himmel entgegenreckte.</German>
		<Italian>[TAB]I giardini pensili furono costruiti nell'antica Babilonia e costituivano un motivo di orgoglio per la gente del luogo; furono spesso citate nelle descrizioni scritte dei visitatori della citt&#224;. Probabilmente la costruzione risale al 600 a. C. ed &#232; da attribuirsi a Nabucodonosor II. Opera di fine ingegneria, i giardini si estendevano su diversi terrazzamenti ed erano ravvivati da una smisurata quantit&#224; di arbusti, viti e piante. Si dice che avessero la parvenza di una montagna fiorita che si innalzava dal centro della citt&#224;.</Italian>
		<Spanish>[TAB]Los jardines colgantes fueron un rasgo distintivo de la antigua Babilonia. Un gran orgullo para su gente, eran descritos a menudo en relatos escritos por visitantes de la ciudad. Es posible que fueran construidos por Nabucodonosor II en el a&#241;o 600 a. C.; se cree que los jardines colgantes fueron un milagro de la ingenier&#237;a: una serie ascendente de gradas ajardinadas en las que se encontraban todo tipo de &#225;rboles, arbustos y enredaderas. Se dec&#237;a que los jardines parec&#237;an una gran monta&#241;a verde, construida con ladrillos de adobe, que se levantaba en el centro de la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COLOSSUS_PEDIA</Tag>
		<English>[TAB]The Colossus of Rhodes was a bronze statue of Helios, the Greek God of the Sun, erected near the mouth of the city harbor. It stood over 100 feet high, about two-thirds the height of the Statue of Liberty. Unfortunately, an earthquake toppled it only 56 years after its construction. Taking the counsel of an oracle, the city elected to leave the statue where it lay. For over 900 years, people from all over the ancient world came to Rhodes to see the Colossus. It remained where it was until 654 AD when the Muslims who plundered the city sold the statue for scrap.</English>
		<French>[TAB]Le colosse de Rhodes &#233;tait une statue de bronze d'H&#233;lios, le roi grec du soleil, &#233;rig&#233;e &#224; proximit&#233; de l'embouche du port de la ville. Elle s'&#233;levait &#224; 32 m, soit les deux tiers de la Statue de la Libert&#233;, avant d'&#234;tre malheureusement renvers&#233;e par un tremblement de terre 56 ans apr&#232;s sa construction. Sur le conseil d'un oracle, la ville avait d&#233;cid&#233; de la laisser l&#224; o&#249; elle se trouvait. Pendant plus de 900 ans, des personnes originaires de tout le monde antique venaient &#224; Rhodes pour voir le colosse. Il est rest&#233; intact jusqu'en 654 ap. J.-C., lorsque les musulmans pill&#232;rent la ville et se d&#233;barrass&#232;rent de la statue.</French>
		<German>[TAB]Der Koloss von Rhodos war eine Bronzestatue des griechischen Sonnengottes Helios, die nahe der Hafeneinfahrt der Stadt errichtet wurde. Die Statue war &#252;ber 33 Meter hoch, was in etwa zwei Drittel der H&#246;he der amerikanischen Freiheitsstatue entspricht. Leider st&#252;rzte sie nach nur 56 Jahren bei einem Erdbeben ein. Nach Befragung eines Orakels entschieden die Stadtoberen, die Tr&#252;mmer der Statue dort zu lassen, wo sie waren. Mehr als 900 Jahre lang kamen Besucher aus der gesamten antiken Welt nach Rhodos, um den Koloss zu sehen, bis seine &#220;berreste im Jahre 654 von pl&#252;ndernden Moslems nach Syrien verschleppt und als Schrott verkauft wurden.</German>
		<Italian>[TAB]Il Colosso di Rodi era una statua di bronzo raffigurante Elios, il dio del sole Greco, eretta all'imboccatura del porto della citt&#224;. Questa poderosa opera si innalzava per oltre 30 metri, circa due terzi della Statua della Libert&#224;. Disgraziatamente, fu abbattuta da un terremoto 56 anni dopo la sua costruzione e i cittadini, seguendo il volere dell'oracolo, la lasciarono in quello stato. Per 900 anni, pellegrini provenienti da tutte le terre del mondo antico giunsero a Rodi per ammirare il colosso caduto. I suoi resti rimasero sul posto fino al 654 d. C., quando fu distrutto e venduto a pezzi da razziatori Musulmani.</Italian>
		<Spanish>[TAB]El Coloso de Rodas era una estatua de bronce de Helios, el dios griego del sol, erigida cerca de la boca del puerto de la ciudad. Ten&#237;a m&#225;s de treinta metros de altura, aproximadamente dos tercios de la altura de la Estatua de la Libertad. Por desgracia, fue derribado por un terremoto solo cincuenta y seis a&#241;os despu&#233;s de su construcci&#243;n. Siguiendo el consejo de un or&#225;culo, la ciudad decidi&#243; dejar la estatua donde hab&#237;a ca&#237;do. Durante m&#225;s de novecientos a&#241;os, gente de todo el mundo fue a Rodas para ver el Coloso. Se qued&#243; donde estaba hasta el a&#241;o 654 d. C., cuando los musulmanes que saquearon la ciudad la vendieron como chatarra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ORACLE_PEDIA</Tag>
		<English>[TAB]In ancient Greek religion, an oracle was a priest or priestess through whom the gods spoke in response to questions. The oracle interpreted dreams, the actions of entranced persons, and physical signs found in the entrails of sacrificed animals. The most famous oracle resided in the shrine of Apollo at Delphi, located on the slopes of Mount Parnassus. Greeks, Romans, and others consulted this oracle for centuries about public policy and private matters. A priestess called the Pythia would, for a fee, make public predictions for the future. These ecstatic pronouncements became infamous for their ambiguity.</English>
		<French>[TAB]Dans la religion grecque antique, un oracle &#233;tait un pr&#234;tre ou une pr&#234;tresse qui apportait la r&#233;ponse des dieux aux questions qui leur &#233;taient pos&#233;es. L'oracle interpr&#233;tait les r&#234;ves, les actions des personnes en transe et les signes physiques trouv&#233;s dans les entrailles des animaux sacrifi&#233;s. L'oracle le plus c&#233;l&#232;bre &#233;tait celui d'Apollon &#224; Delphes, situ&#233; sur le flanc du Mont Parnasse. Les Grecs, les Romains et d'autres peuples ont consult&#233; cet oracle pendant des si&#232;cles sur des questions de politiques publiques et d'affaires priv&#233;es. La pr&#234;tresse appel&#233;e la Pythie &#233;tait pay&#233;e pour effectuer des pr&#233;dictions publiques, mais celles-ci, faites dans un &#233;tat de vertige, c'est-&#224;-dire de d&#233;lire divin, sont devenues tristement c&#233;l&#232;bres de par leur ambigu&#239;t&#233;.</French>
		<German>[TAB]Dem alten griechischen Glauben nach war ein Orakel ein Priester oder eine Priesterin, dessen bzw. deren sich die G&#246;tter bedienten, um Antworten auf Fragen zu geben. Das Orakel interpretierte Tr&#228;ume, die Handlungen von Personen, die sich im Trancezustand befanden, sowie physische Merkmale, die in den Eingeweiden von geopferten Tieren gefunden wurden. Das ber&#252;hmteste Orakel bewohnte den Apollontempel zu Delphi, der auf den H&#228;ngen des Berges Parnass errichtet war. Dieses Orakel wurde jahrhundertelang von den Griechen, den R&#246;mern und anderen V&#246;lkern zu Staatsangelegenheiten und privaten Themen befragt. Eine Priesterin namens Pythia verk&#252;ndete gegen Honorarzahlung &#246;ffentlich ihre Zukunftsprophezeiungen. Ihre ekstatischen Erkl&#228;rungen waren wegen ihrer Zweideutigkeit ber&#252;hmt-ber&#252;chtigt.</German>
		<Italian>[TAB]Nella religione degli antichi Greci, un oracolo era un sacerdote o una sacerdotessa attraverso i quali gli dei fornivano i loro responsi. L'oracolo interpretava i sogni, le azioni di persone in stato di trance, la disposizione delle interiora degli animali sacrificati. L'oracolo pi&#249; famoso era situato presso il santuario di Apollo a Delfi, sito sulle pendici del monte Parnaso. Per secoli questo oracolo fu consultato da Greci, Romani e altri popoli sia riguardo a decisioni di politica pubblica sia per questioni private. Una sacerdotessa, detta pizia, prediceva il futuro in cambio del versamento di un obolo; queste previsioni divennero famose per la loro ambiguit&#224;.</Italian>
		<Spanish>[TAB]En la antigua religi&#243;n griega, los dioses respond&#237;an preguntas por medio del or&#225;culo, que era un sacerdote o una sacerdotisa. El or&#225;culo interpretaba sue&#241;os, las acciones de las personas en trance y los indicios f&#237;sicos encontrados en las entra&#241;as de animales sacrificados. El m&#225;s c&#233;lebre se encontraba en el santuario de Apolo en Delfos, ubicado en las laderas del monte Parnaso. Durante siglos, los griegos, los romanos y otros pueblos lo consultaron para asuntos pol&#237;ticos y cuestiones privadas. La pitia, una sacerdotisa, hac&#237;a predicciones p&#250;blicas para el futuro a cambio de dinero. Estas declaraciones ext&#225;ticas se hicieron c&#233;lebres por su ambig&#252;edad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PARTHENON_PEDIA</Tag>
		<English>[TAB]The Parthenon was constructed in 433 BC, in Athens, Greece, in honor of Athens' patron goddess, Athena. Measuring 100 feet by 225 feet, the Parthenon is constructed almost totally of marble. The exterior of the Parthenon is ringed with Doric-style columns more than 30 feet in height, and the center part of the temple, called the "cella," is a large open space which once held a statue of Athena. Much of the temple was decorated with beautiful marble statues and friezes celebrating Athena and the glories of Athens. [PARAGRAPH:2]The Parthenon has suffered much from the ravages of time. In the 5th century a Roman Emperor stole the statue of Athena and moved it to Constantinople, where it was subsequently destroyed. In the 13th century the Parthenon was converted to a Catholic church, which involved altering the internal structure and removing (and probably destroying) many statues dedicated to the old gods. In the 15th century Athens was captured by the Ottomans, and the temple was turned into a mosque. In the 17th century the Parthenon was partially destroyed during a war between the Ottomans and Venetians. Finally, in the 19th century, the British ambassador to Greece looted all of the surviving marble friezes from the building, which he subsequently sold to the British museum. [PARAGRAPH:2]Despite the centuries of neglect, mutilation and pillaging, the Parthenon still stands - a remarkably powerful and beautiful symbol of the glories of ancient Greece.</English>
		<French>[TAB]Le Parth&#233;non a &#233;t&#233; construit en 433 av. J.-C. &#224; Ath&#232;nes, en Gr&#232;ce, en l'honneur de la d&#233;esse Ath&#233;na, patronne d'Ath&#232;nes. Mesurant 70 m sur 31 m, le Parth&#233;non est construit pratiquement enti&#232;rement en marbre. A l'ext&#233;rieur, il est entour&#233; de colonnes doriques mesurant plus de 9 m de haut et au centre du temple, appel&#233; "naos", se trouve un vaste espace abritant une statue d'Ath&#233;na. Une grande partie du temple &#233;tait d&#233;cor&#233;e de magnifiques statues de marbre et de frises c&#233;l&#233;brant Ath&#233;na et les gloires d'Ath&#232;nes. [PARAGRAPH:2]Le Parth&#233;non a beaucoup souffert des ravages du temps. Au Ve si&#232;cle, un empereur romain vola la statue d'Ath&#233;na et la transporta &#224; Constantinople, o&#249; elle fut d&#233;truite. Au XIIIe si&#232;cle, le Parth&#233;non fut transform&#233; en une &#233;glise catholique, ce qui entra&#238;na une modification de la structure interne ainsi que la suppression (et sans doute aussi la destruction) de nombreuses statues consacr&#233;es aux anciens dieux. Au XVe si&#232;cle, Ath&#232;nes fut prise par les Ottomans et le temple se trouva transform&#233; en mosqu&#233;e. Au XVIIe si&#232;cle, le Parth&#233;non fut partiellement d&#233;truit lors d'une guerre entre les Ottomans et les V&#233;nitiens. Enfin, au XIXe si&#232;cle, l'ambassadeur britannique en Gr&#232;ce pilla toutes les fresques de marbre subsistantes, dans le b&#226;timent, pour les vendre au British Museum. [PARAGRAPH:2]En d&#233;pit des si&#232;cles de n&#233;gligences, de mutilations et de pillages, le Parth&#233;non subsiste, symbole magnifique et remarquablement fort des gloires de la Gr&#232;ce antique.</French>
		<German>[TAB]Der Parthenon wurde 433 vor Christus in Athen zu Ehren der G&#246;ttin Athene gebaut. Die S&#228;ulen des etwa 30 mal 70 Meter gro&#223;en, im dorischen Stil erbauten, Tempels sind &#252;ber 8 Meter hoch. Der zentrale Teil des Tempels (Cella) ist eine gro&#223;e Fl&#228;che, auf der einst eine Athene-Statue stand. Ein Gro&#223;teil des Tempels war mit Marmorstatuen und -fresken verziert, die Athene und den Ruhm Athens symbolisierten. [PARAGRAPH:2]Der Parthenon hat im Laufe der Jahrhunderte sehr gelitten. Im 5. Jahrhundert stahl ein r&#246;mischer Kaiser die Statue der Athene und brachte sie nach Konstantinopel, wo sie schlie&#223;lich zerst&#246;rt wurde. Im 13. Jahrhundert wurde der Parthenon als katholische Kirche geweiht. Dabei wurden die inneren Strukturen ver&#228;ndert und viele heidnische G&#246;tterstatuen zerst&#246;rt. Im 15. Jahrhundert besetzten die Ottomanen Athen und nutzten den Parthenon als Moschee. Im 17. Jahrhundert wurde der Parthenon teilweise zerst&#246;rt. Schlie&#223;lich raubte der britische Botschafter in Griechenland die noch erhaltenen Marmorfresken und verkaufte diese an das Bristish Museum. [PARAGRAPH:2]Trotz der Vernachl&#228;ssigung, Zerst&#246;rung und Pl&#252;nderung steht der Parthenon noch immer ... als m&#228;chtiges Symbol der Bl&#252;tezeit Griechenlands.</German>
		<Italian>[TAB]Il Partenone fu costruito ad Atene, in Grecia, intorno al 433 a. C. in favore di Atena. Alto circa 30 metri e lungo 70, il Partenone &#232; completamente realizzato in marmo. L'esterno del Partenone &#232; ricco di colonne doriche alte pi&#249; di 10 metri e la parte centrale del tempio, chiamata la "cella", &#232; un grande spazio aperto dove una volta di trovava una statua di Atena. Buona parte del tempio &#232; decorato con meravigliose statue di marmo e fregi che celebrano Atena e la gloria di Atene. [PARAGRAPH:2]Il Partenone &#232; stato danneggiato con il passare del tempo: nel V secolo, un Imperatore Romano rub&#242; la statua di Atena e la spost&#242; a Costantinopoli dove venne successivamente distrutta. Nel XIII secolo il Partenone fu convertito a chiesa Cattolica: per questo motivo vennero apportate molte modifiche alla struttura e vennero rimosse (probabilmente distrutte) molte delle statue dedicate alle antiche divinit&#224;. Nel XV secolo, Atene venne conquistata dagli Ottomani e il tempio venne adibito a moschea: nel XVII secolo, il Partenone fu distrutto parzialmente dalla guerra tra Ottomani e Veneziani. Infine, nel XIX secolo, l'ambasciatore Britannico in Grecia saccheggi&#242; tutti i rimanenti fregi di marmo dall'edificio, che vennero successivamente venduti al British Museum. [PARAGRAPH:2]Malgrado secoli di trascuratezza, mutilazioni, saccheggi, il Partenone &#232; ancora al suo posto, un simbolo che ricorda la potenza e la bellezza dell'antica Grecia.</Italian>
		<Spanish>[TAB]El Parten&#243;n se construy&#243; en el 433 a. C., en Atenas, Grecia, en honor a la diosa patrona de esta ciudad, Atenea. Mide unos 70 x 30 metros y est&#225; construido casi totalmente de m&#225;rmol. El exterior est&#225; rodeado por un peristilo de estilo d&#243;rico de m&#225;s de diez metros de altura y la parte central del templo, llamada "cella", es un espacio abierto en el que anta&#241;o se levant&#243; la estatua de Atenea. Gran parte del templo estaba decorada con preciosos frisos y estatuas de m&#225;rmol en honor de Atenea y las glorias de Atenas. [PARAGRAPH:2]El Parten&#243;n ha sufrido muchos pillajes con el paso del tiempo. En el s. V, un emperador romano rob&#243; la estatua de Atenea y se la llev&#243; a Constantinopla, donde posteriormente fue destruida. En el s. XIII se convirti&#243; en una iglesia cat&#243;lica, lo que supuso alterar su estructura interna y quitar (y probablemente destruir) muchas estatuas dedicadas a los antiguos dioses. En el s. XV, Atenas fue capturada por los otomanos, y el templo se convirti&#243; en una mezquita. En el s. XVII fue parcialmente destruido durante una guerra entre otomanos y venecianos. Finalmente, en el s. XIX, el embajador brit&#225;nico en Grecia saque&#243; todos los frisos de m&#225;rmol que quedaban y posteriormente se los vendi&#243; al British Museum. [PARAGRAPH:2]Pese a siglos de abandono, mutilaci&#243;n y pillaje, el Parten&#243;n a&#250;n se alza como un s&#237;mbolo excepcionalmente poderoso y bello de las glorias de la antigua Grecia.</Spanish>
	</TEXT>
</Civ4GameText>
